{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "¢": 93,
      "£": 94,
      "¦": 95,
      "¨": 96,
      "©": 97,
      "°": 98,
      "¹": 99,
      "Â": 100,
      "Ã": 101,
      "â": 102,
      "ĉ": 103,
      "Ċ": 104,
      "Ġ": 105,
      "Ģ": 106,
      "ī": 107,
      "ĺ": 108,
      "Ļ": 109,
      "he": 110,
      "Ġt": 111,
      "Ġa": 112,
      "Ġs": 113,
      "Ġw": 114,
      "nd": 115,
      "Ġthe": 116,
      "ed": 117,
      "Ġand": 118,
      "Ġto": 119,
      "Ġb": 120,
      "in": 121,
      "Ġh": 122,
      "Ġwa": 123,
      "re": 124,
      "ou": 125,
      "Ġf": 126,
      "it": 127,
      "Ġl": 128,
      "Ġc": 129,
      "Ġd": 130,
      "er": 131,
      "Ġhe": 132,
      "Ġm": 133,
      "Ġp": 134,
      "Ġwas": 135,
      "om": 136,
      "ĠT": 137,
      "Ġo": 138,
      "ay": 139,
      "ar": 140,
      "is": 141,
      "ing": 142,
      "il": 143,
      "Ġg": 144,
      "id": 145,
      "at": 146,
      "en": 147,
      "Ġn": 148,
      "Ġsa": 149,
      "Ġha": 150,
      "ĠS": 151,
      "ĠThe": 152,
      "an": 153,
      "im": 154,
      "or": 155,
      "on": 156,
      "Ġit": 157,
      "Ġth": 158,
      "ll": 159,
      "le": 160,
      "ĠH": 161,
      "Ġher": 162,
      "et": 163,
      "ot": 164,
      "ir": 165,
      "ĠShe": 166,
      "es": 167,
      "ĠHe": 168,
      "Ġin": 169,
      "ver": 170,
      "ut": 171,
      "ow": 172,
      "ck": 173,
      "ĠThey": 174,
      "Ġe": 175,
      "Ġu": 176,
      "Ġ\"": 177,
      "ld": 178,
      "Ġy": 179,
      "oo": 180,
      "Ġsaid": 181,
      "ily": 182,
      "ig": 183,
      "Ġbe": 184,
      "Ġr": 185,
      "am": 186,
      "Ġst": 187,
      "ĠI": 188,
      "ce": 189,
      "ke": 190,
      "Ġshe": 191,
      "pp": 192,
      "ith": 193,
      "ve": 194,
      "Ġwith": 195,
      "Lily": 196,
      "On": 197,
      "Ġon": 198,
      "Ġof": 199,
      "ked": 200,
      "Ġyou": 201,
      "ri": 202,
      "Ġhis": 203,
      "Ġso": 204,
      "Ġpl": 205,
      "nt": 206,
      "ad": 207,
      "very": 208,
      "Ġday": 209,
      "Ġthat": 210,
      "Ġup": 211,
      "Ġplay": 212,
      "Ġhad": 213,
      "st": 214,
      "ĠLily": 215,
      "Ġthey": 216,
      "Ġwe": 217,
      "Ġmom": 218,
      "'s": 219,
      "Ġfor": 220,
      "el": 221,
      "my": 222,
      "ĠB": 223,
      "un": 224,
      "ould": 225,
      "The": 226,
      "Ġli": 227,
      "ch": 228,
      "ent": 229,
      "Ġhapp": 230,
      "itt": 231,
      "Ġwant": 232,
      "Ġsh": 233,
      "out": 234,
      "her": 235,
      "ly": 236,
      "Ġdo": 237,
      "se": 238,
      "ome": 239,
      "Ġvery": 240,
      "Ġnot": 241,
      "ound": 242,
      "end": 243,
      "ime": 244,
      "ittle": 245,
      "all": 246,
      "Ġwh": 247,
      "Ġtime": 248,
      "Ġlittle": 249,
      "Ġk": 250,
      "Ġthere": 251,
      "al": 252,
      "Ġne": 253,
      "ht": 254,
      "ĠM": 255,
      "Ġre": 256,
      "Ġhappy": 257,
      "Ġbig": 258,
      "Ġsm": 259,
      "ĠĊ": 260,
      ".\"": 261,
      "Ġbut": 262,
      "ĠIt": 263,
      "Ġis": 264,
      "ack": 265,
      "Ġsaw": 266,
      "Ġan": 267,
      "riend": 268,
      "Ġfriend": 269,
      "Ġas": 270,
      "ry": 271,
      "ra": 272,
      "'t": 273,
      "!\"": 274,
      "One": 275,
      "ide": 276,
      "ake": 277,
      "ved": 278,
      "ug": 279,
      "Ġloo": 280,
      "ter": 281,
      "Once": 282,
      "Ġwere": 283,
      "Ġlo": 284,
      "ore": 285,
      "ec": 286,
      "Ġhim": 287,
      "Ġtoo": 288,
      "Ġgo": 289,
      "Ġbo": 290,
      "ĠTim": 291,
      "Ġse": 292,
      "irl": 293,
      "Ġupon": 294,
      "Ġwanted": 295,
      "Ġj": 296,
      "Ġgirl": 297,
      "ard": 298,
      "Ġare": 299,
      "ill": 300,
      "Ġout": 301,
      "Ġthem": 302,
      "Ġat": 303,
      "ind": 304,
      "ur": 305,
      "fu": 306,
      "way": 307,
      "Ġsp": 308,
      "Ġtheir": 309,
      "Ġcould": 310,
      "Ġdid": 311,
      "Ġsmil": 312,
      "ĠA": 313,
      "hen": 314,
      "Ġhave": 315,
      "ain": 316,
      "art": 317,
      "Ġex": 318,
      "hed": 319,
      "Ġwent": 320,
      "rom": 321,
      "?\"": 322,
      "Ġar": 323,
      "ic": 324,
      "Ġcan": 325,
      "lp": 326,
      "Ġnam": 327,
      "ĠJ": 328,
      "ful": 329,
      "Ġfriends": 330,
      "ood": 331,
      "Ġall": 332,
      "hing": 333,
      "Ġhelp": 334,
      "ight": 335,
      "ĠBen": 336,
      "Ġkn": 337,
      "um": 338,
      "ark": 339,
      "one": 340,
      "Ġback": 341,
      "Ġfun": 342,
      "Ġcl": 343,
      "Ġsay": 344,
      "are": 345,
      "You": 346,
      "ĠTom": 347,
      "Ġno": 348,
      "Ġle": 349,
      "Ġnamed": 350,
      "op": 351,
      "Ġsmiled": 352,
      "Ġal": 353,
      "Ġloved": 354,
      "Ġsc": 355,
      "oug": 356,
      "ĠOne": 357,
      "side": 358,
      "elt": 359,
      "Ġasked": 360,
      "Ġtoy": 361,
      "Ġman": 362,
      "ick": 363,
      "Ġfelt": 364,
      "Ġfe": 365,
      "ĠTimmy": 366,
      "Ġlike": 367,
      "Ġlooked": 368,
      "ame": 369,
      "Ġaround": 370,
      "Ġsome": 371,
      "Ġsee": 372,
      "Ġme": 373,
      "omet": 374,
      "Ġbir": 375,
      "ure": 376,
      "Ġro": 377,
      "Ġbr": 378,
      "ĠW": 379,
      "get": 380,
      "Ġboy": 381,
      "Ġwould": 382,
      "ice": 383,
      "Ġstart": 384,
      "ong": 385,
      "Ġbird": 386,
      "ss": 387,
      "Ġsomet": 388,
      "Ġfa": 389,
      "dd": 390,
      "ings": 391,
      "Ġag": 392,
      "Ġwor": 393,
      ",\"": 394,
      "Ġwhat": 395,
      "ade": 396,
      "king": 397,
      "Ġmake": 398,
      "ie": 399,
      "gether": 400,
      "own": 401,
      "ĠBut": 402,
      "Ġtre": 403,
      "Ġran": 404,
      "Ġaway": 405,
      "ag": 406,
      "Ġstarted": 407,
      "ared": 408,
      "ĠYou": 409,
      "if": 410,
      "oud": 411,
      "Ġtogether": 412,
      "Ġsays": 413,
      "Ġmade": 414,
      "Ġcar": 415,
      "Ġsomething": 416,
      "ited": 417,
      "Ġpark": 418,
      "ther": 419,
      "Ġco": 420,
      "Ġsad": 421,
      "Ġnew": 422,
      "Ġother": 423,
      "Ġexc": 424,
      "Ġput": 425,
      "Ġfrom": 426,
      "Ġpr": 427,
      "ell": 428,
      "Ġla": 429,
      "ĠL": 430,
      "Ġmu": 431,
      "ble": 432,
      "Ġagain": 433,
      "Ġhug": 434,
      "Ġhome": 435,
      "Ġwhen": 436,
      "ook": 437,
      "ach": 438,
      "Ġgood": 439,
      "ep": 440,
      "Ġwho": 441,
      "Ġfound": 442,
      "est": 443,
      "ried": 444,
      "hat": 445,
      "Ġthen": 446,
      "Ġfl": 447,
      "Ġdec": 448,
      "Ġch": 449,
      "Ġwal": 450,
      "pped": 451,
      "as": 452,
      "qu": 453,
      "Ġget": 454,
      "Ġplaying": 455,
      "ought": 456,
      "pl": 457,
      "ally": 458,
      "ĠE": 459,
      "Ġsw": 460,
      "Ġthings": 461,
      "ous": 462,
      "Ġexcited": 463,
      "Ġgot": 464,
      "uck": 465,
      "ny": 466,
      "Ġliked": 467,
      "ro": 468,
      "ided": 469,
      "Ġdecided": 470,
      "Ġcame": 471,
      "Ġevery": 472,
      "ave": 473,
      "ax": 474,
      "Ġbl": 475,
      "na": 476,
      "ĠD": 477,
      "Ġyour": 478,
      "ara": 479,
      "Ġv": 480,
      "Ġscared": 481,
      "ust": 482,
      "ĠMom": 483,
      "Ġdown": 484,
      "Ġone": 485,
      "ouse": 486,
      "Ġdog": 487,
      "Ġbec": 488,
      "Ġfind": 489,
      "Ġcare": 490,
      "ist": 491,
      "ue": 492,
      "Ġfeel": 493,
      "udd": 494,
      "Ġthan": 495,
      "Ġab": 496,
      "Ġdad": 497,
      "ap": 498,
      "Ġke": 499,
      "Ġmy": 500,
      "Ġdidn": 501,
      "arn": 502,
      "ways": 503,
      "nna": 504,
      "Ġgr": 505,
      "They": 506,
      "our": 507,
      "Ġlook": 508,
      "Ġmommy": 509,
      "nder": 510,
      "Ġwill": 511,
      "us": 512,
      "Ġalways": 513,
      "Ġgra": 514,
      "ess": 515,
      "ant": 516,
      "fe": 517,
      "Ġpo": 518,
      "Ġabout": 519,
      "Ġtook": 520,
      "Ġkne": 521,
      "Ġlot": 522,
      "bb": 523,
      "Ġtoys": 524,
      "Ġoutside": 525,
      "ĠF": 526,
      "ers": 527,
      "Ġtree": 528,
      "ise": 529,
      "ite": 530,
      "Ġthought": 531,
      "Ġball": 532,
      "Ġmore": 533,
      "eci": 534,
      "ened": 535,
      "ched": 536,
      "Ġta": 537,
      "Ġlearn": 538,
      "Ġold": 539,
      "ĠSam": 540,
      "ret": 541,
      "Ġho": 542,
      "Ġint": 543,
      "ged": 544,
      "Ġknow": 545,
      "Ġcat": 546,
      "Ġlaug": 547,
      "ĠMax": 548,
      "Ġknew": 549,
      "Ġtake": 550,
      "ecial": 551,
      "udden": 552,
      "Ġspecial": 553,
      "Ġsor": 554,
      "ive": 555,
      "fter": 556,
      "uddenly": 557,
      "Ġany": 558,
      "Ġpe": 559,
      "Ġhow": 560,
      "ia": 561,
      "Ġtr": 562,
      "ma": 563,
      "Ġshow": 564,
      "au": 565,
      "ink": 566,
      "Ġmuch": 567,
      "Ġtw": 568,
      "ish": 569,
      "But": 570,
      "and": 571,
      "Ġrun": 572,
      "ven": 573,
      "Ġsorry": 574,
      "Ġsl": 575,
      "Ġhand": 576,
      "Ġhouse": 577,
      "Ġop": 578,
      "Ġor": 579,
      "Ġsk": 580,
      "Ġsun": 581,
      "Ġmo": 582,
      "Ġtried": 583,
      "Ġclo": 584,
      "Ġtold": 585,
      "Ġinto": 586,
      "Ġinside": 587,
      "ate": 588,
      "Ġcouldn": 589,
      "Ġif": 590,
      "dy": 591,
      "Ġen": 592,
      "Ġwater": 593,
      "Ġover": 594,
      "ank": 595,
      "Ġproud": 596,
      "ump": 597,
      "Ġthis": 598,
      "Ġgave": 599,
      "Ġqu": 600,
      "Ġheard": 601,
      "Ġnever": 602,
      "ace": 603,
      "ause": 604,
      "Ġeat": 605,
      "ty": 606,
      "by": 607,
      "Tom": 608,
      "Ġexpl": 609,
      "Ġplayed": 610,
      "ĠSara": 611,
      "Ġroom": 612,
      "Ġeach": 613,
      "ĠEvery": 614,
      "other": 615,
      "Ġpick": 616,
      "Ġpret": 617,
      "ion": 618,
      "etter": 619,
      "ĠWe": 620,
      "ge": 621,
      "Mom": 622,
      "Ġjust": 623,
      "Ġgre": 624,
      "'m": 625,
      "Ġbecause": 626,
      "here": 627,
      "Ġhugged": 628,
      "Ġoff": 629,
      "ĠAnna": 630,
      "ak": 631,
      "Ġwat": 632,
      "Ġcom": 633,
      "oth": 634,
      "Ġneed": 635,
      "Ġbox": 636,
      "ile": 637,
      "Ġstr": 638,
      "Ġnice": 639,
      "Ġmany": 640,
      "Ġbear": 641,
      "uc": 642,
      "Ġsmall": 643,
      "Ġfo": 644,
      "iz": 645,
      "Ġjo": 646,
      "Ġbu": 647,
      "Ġlong": 648,
      "ort": 649,
      "ving": 650,
      "imal": 651,
      "Ġanimal": 652,
      "ine": 653,
      "ough": 654,
      "gry": 655,
      "Ġtry": 656,
      "Ġunt": 657,
      "sel": 658,
      "ild": 659,
      "urt": 660,
      "Ġuntil": 661,
      "ĠJack": 662,
      "Ġlearned": 663,
      "sed": 664,
      "Ġim": 665,
      "Ġkind": 666,
      "Ġbetter": 667,
      "Ġflow": 668,
      "ft": 669,
      "Ġend": 670,
      "Ġlove": 671,
      "Ġcall": 672,
      "Ġad": 673,
      "vent": 674,
      "ĠJo": 675,
      "Ġbest": 676,
      "em": 677,
      "Ġdon": 678,
      "ull": 679,
      "He": 680,
      "Yes": 681,
      "Ġsn": 682,
      "ady": 683,
      "urp": 684,
      "aut": 685,
      "Ġcle": 686,
      "ream": 687,
      "urn": 688,
      "ars": 689,
      "ĠAnd": 690,
      "ĠMia": 691,
      "ber": 692,
      "arden": 693,
      "Ġgarden": 694,
      "ves": 695,
      "Ġeven": 696,
      "Ġfast": 697,
      "ĠC": 698,
      "Ġcareful": 699,
      "Ġbeaut": 700,
      "ĠSo": 701,
      "ĠHer": 702,
      "lly": 703,
      "pt": 704,
      "Th": 705,
      "Ġfi": 706,
      "Ġthanked": 707,
      "Ġsky": 708,
      "Ġbra": 709,
      "Ġby": 710,
      "ies": 711,
      "Ġche": 712,
      "Ġlaughed": 713,
      "It": 714,
      "Ġjump": 715,
      "self": 716,
      "Ġgl": 717,
      "ase": 718,
      "Ġloud": 719,
      "Ġte": 720,
      "wn": 721,
      "iny": 722,
      "Ġway": 723,
      "lew": 724,
      "Ġbeauti": 725,
      "Ġlots": 726,
      "Ġcome": 727,
      "Ġlist": 728,
      "Ġbeautiful": 729,
      "Ġra": 730,
      "Ġwo": 731,
      "Ġhard": 732,
      "Ġfam": 733,
      "Ġanimals": 734,
      "Ġstill": 735,
      "hn": 736,
      "Ġhurt": 737,
      "Ġunder": 738,
      "ect": 739,
      "ning": 740,
      "Ġstay": 741,
      "ĠFrom": 742,
      "ĠThen": 743,
      "ct": 744,
      "Ġlet": 745,
      "ĠHis": 746,
      "Ġboth": 747,
      "Ġsafe": 748,
      "Ġcu": 749,
      "ool": 750,
      "hes": 751,
      "Ġimp": 752,
      "Ġlived": 753,
      "ree": 754,
      "Ġcol": 755,
      "Ġrem": 756,
      "be": 757,
      "Tim": 758,
      "Ġtwo": 759,
      "Ġbad": 760,
      "ople": 761,
      "ane": 762,
      "Ġbook": 763,
      "kay": 764,
      "ucy": 765,
      "Ġwalked": 766,
      "ast": 767,
      "ob": 768,
      "ock": 769,
      "Ġits": 770,
      "urpr": 771,
      "Ġbrave": 772,
      "Ġfamily": 773,
      "Ġshould": 774,
      "ished": 775,
      "Ġflew": 776,
      "Ġsurpr": 777,
      "When": 778,
      "igh": 779,
      "ress": 780,
      "Ġpeople": 781,
      "Ġfin": 782,
      "Ġcalled": 783,
      "Ġstor": 784,
      "Ġred": 785,
      "Ġangry": 786,
      "ip": 787,
      "Ġsoon": 788,
      "Ġfore": 789,
      "No": 790,
      "Ġkept": 791,
      "fore": 792,
      "led": 793,
      "Ġfly": 794,
      "Ġdan": 795,
      "Let": 796,
      "xt": 797,
      "Ġshare": 798,
      "ised": 799,
      "Ġpic": 800,
      "ĠWhen": 801,
      "Ġgoing": 802,
      "Ġpretty": 803,
      "Ġdoor": 804,
      "ĠP": 805,
      "dded": 806,
      "Ġclean": 807,
      "Ġkeep": 808,
      "Ġrock": 809,
      "ummy": 810,
      "Ġadvent": 811,
      "Ġnow": 812,
      "Ġdra": 813,
      "ied": 814,
      "ary": 815,
      "Ġcon": 816,
      "illy": 817,
      "age": 818,
      "Ġbefore": 819,
      "Ġreal": 820,
      "Ġshiny": 821,
      "Ġnoise": 822,
      "Ġopened": 823,
      "Ġide": 824,
      "Ġexplore": 825,
      "Ġwind": 826,
      "Ġcry": 827,
      "Ġsto": 828,
      "Ġdoll": 829,
      "What": 830,
      "Ġground": 831,
      "so": 832,
      "Ben": 833,
      "Ġturn": 834,
      "les": 835,
      "Ġalso": 836,
      "Ġfar": 837,
      "Ġidea": 838,
      "That": 839,
      "Ġey": 840,
      "Ġfr": 841,
      "oon": 842,
      "Ġcolor": 843,
      "Ġwar": 844,
      "Ġfeeling": 845,
      "Ġpicked": 846,
      "oy": 847,
      "imb": 848,
      "Ġnodded": 849,
      "Ġnext": 850,
      "th": 851,
      "Ġun": 852,
      "ĠLucy": 853,
      "Ġwalking": 854,
      "thing": 855,
      "Ġwhile": 856,
      "ture": 857,
      "Ġclimb": 858,
      "eet": 859,
      "Ġma": 860,
      "Ġbed": 861,
      "Ġthr": 862,
      "Ġadventure": 863,
      "ĠDad": 864,
      "uch": 865,
      "Ġsmile": 866,
      "kes": 867,
      "iced": 868,
      "Ġhas": 869,
      "Thank": 870,
      "ger": 871,
      "Ġbeing": 872,
      "ious": 873,
      "Ġfood": 874,
      "ĠSp": 875,
      "Ġdif": 876,
      "joy": 877,
      "aybe": 878,
      "Ġwr": 879,
      "Ġpicture": 880,
      "Ġrepl": 881,
      "Ġclos": 882,
      "ted": 883,
      "ĠG": 884,
      "Ġgive": 885,
      "ff": 886,
      "Ġdel": 887,
      "Ġlooking": 888,
      "Ġwait": 889,
      "Ġbro": 890,
      "ting": 891,
      "ught": 892,
      "Ġthink": 893,
      "Ġtow": 894,
      "ac": 895,
      "Ġtruck": 896,
      "Ġafter": 897,
      "Ġstopped": 898,
      "Ġeyes": 899,
      "Ġlisten": 900,
      "Ġown": 901,
      "Ġwalk": 902,
      "ember": 903,
      "ĠSuddenly": 904,
      "Ġgreat": 905,
      "Ġbre": 906,
      "Ġimport": 907,
      "Ġvo": 908,
      "Suddenly": 909,
      "Ġforest": 910,
      "Ġwonder": 911,
      "ized": 912,
      "Ġenjoy": 913,
      "Ġflowers": 914,
      "Ġever": 915,
      "Ġhands": 916,
      "bbit": 917,
      "Ġnoticed": 918,
      "Ġhead": 919,
      "Ġblue": 920,
      "Ġapp": 921,
      "Ġimportant": 922,
      "Ġshout": 923,
      "Ġnear": 924,
      "Ġquick": 925,
      "Ġremember": 926,
      "Ġdis": 927,
      "Ġreplied": 928,
      "Ġde": 929,
      "irst": 930,
      "Ġfish": 931,
      "able": 932,
      "She": 933,
      "Ġac": 934,
      "Ġsound": 935,
      "Ġshowed": 936,
      "maz": 937,
      "llow": 938,
      "Ġrain": 939,
      "Ġamaz": 940,
      "Ġwatch": 941,
      "Ġrabbit": 942,
      "Ġslide": 943,
      "Ġwork": 944,
      "Ġus": 945,
      "lease": 946,
      "Ġokay": 947,
      "gan": 948,
      "Ġtal": 949,
      "bye": 950,
      "fere": 951,
      "ĠSpot": 952,
      "Ġdiffere": 953,
      "Ġright": 954,
      "bbed": 955,
      "Ġwatched": 956,
      "day": 957,
      "Ġask": 958,
      "Ġmean": 959,
      "Ġbright": 960,
      "Ġeveryone": 961,
      "Ġye": 962,
      "So": 963,
      "Ġstrong": 964,
      "Ġsqu": 965,
      "Ġmor": 966,
      "Ġfollow": 967,
      "Ġuse": 968,
      "Ġbeen": 969,
      "Ġtra": 970,
      "Ġwhere": 971,
      "ered": 972,
      "Ġstick": 973,
      "Ġquickly": 974,
      "We": 975,
      "ath": 976,
      "Ġvoice": 977,
      "ĠN": 978,
      "ĠBob": 979,
      "Ġbecame": 980,
      "ĠSue": 981,
      "Ġyell": 982,
      "ĠMommy": 983,
      "Ġour": 984,
      "Ġsure": 985,
      "Ġdifferent": 986,
      "Ġboat": 987,
      "ng": 988,
      "Ġchild": 989,
      "Ġcuri": 990,
      "Ġstore": 991,
      "Ġplace": 992,
      "Ġhigh": 993,
      "Ġface": 994,
      "Ġgoodbye": 995,
      "unny": 996,
      "ange": 997,
      "ĠR": 998,
      "Anna": 999,
      "aught": 1000,
      "Ġwarm": 1001,
      "Ġcloser": 1002,
      "Ġhop": 1003,
      "Ġam": 1004,
      "Ġdress": 1005,
      "Ġcr": 1006,
      "Look": 1007,
      "Ġfav": 1008,
      "Ġmag": 1009,
      "Ġcook": 1010,
      "Ġforg": 1011,
      "Ġcurious": 1012,
      "Jo": 1013,
      "Ġbel": 1014,
      "ass": 1015,
      "Ġdoes": 1016,
      "ndma": 1017,
      "Sara": 1018,
      "co": 1019,
      "ount": 1020,
      "Ġtell": 1021,
      "leep": 1022,
      "Ġthree": 1023,
      "Ġnight": 1024,
      "more": 1025,
      "Ġanymore": 1026,
      "ila": 1027,
      "Ġbutter": 1028,
      "Her": 1029,
      "Ġopen": 1030,
      "Ġcake": 1031,
      "ired": 1032,
      "Ġfirst": 1033,
      "itc": 1034,
      "Ġhere": 1035,
      "imes": 1036,
      "Ġbus": 1037,
      "iss": 1038,
      "ached": 1039,
      "Ġz": 1040,
      "Ġblock": 1041,
      "Ġpull": 1042,
      "Ġpain": 1043,
      "orn": 1044,
      "ĠTh": 1045,
      "Ġpu": 1046,
      "Ġsweet": 1047,
      "Ġfell": 1048,
      "Can": 1049,
      "Ġmon": 1050,
      "Ġkid": 1051,
      "ĠJohn": 1052,
      "isy": 1053,
      "Ġcont": 1054,
      "Ġgrabbed": 1055,
      "Ġlea": 1056,
      "Ġba": 1057,
      "Ġonly": 1058,
      "Ġhelped": 1059,
      "Ġbirds": 1060,
      "Ġjumped": 1061,
      "Ġru": 1062,
      "Ġsand": 1063,
      "Ġglad": 1064,
      "itchen": 1065,
      "Ġkitchen": 1066,
      "Ġbit": 1067,
      "Ġper": 1068,
      "'re": 1069,
      "ĠSarah": 1070,
      "After": 1071,
      "Ġfire": 1072,
      "Ġflo": 1073,
      "Ġbunny": 1074,
      "Ġstop": 1075,
      "Ġsing": 1076,
      "Ġhappened": 1077,
      "Ġgrass": 1078,
      "Ġstory": 1079,
      "Ġrealized": 1080,
      "Ġsees": 1081,
      "ĠLet": 1082,
      "nts": 1083,
      "Ġdr": 1084,
      "Ġtri": 1085,
      "ppy": 1086,
      "Ġyummy": 1087,
      "air": 1088,
      "Ġfavor": 1089,
      "Ġshouted": 1090,
      "Ġbrother": 1091,
      "Ġbeh": 1092,
      "Ġfavorite": 1093,
      "ĠJane": 1094,
      "Ġreached": 1095,
      "Ġlady": 1096,
      "Ġprin": 1097,
      "Ġhaving": 1098,
      "ĠAs": 1099,
      "Ġate": 1100,
      "Ġmum": 1101,
      "Ġrest": 1102,
      "Ġdraw": 1103,
      "ĠDo": 1104,
      "Ġgame": 1105,
      "Ġthrough": 1106,
      "Ġcre": 1107,
      "zy": 1108,
      "Ġmess": 1109,
      "Ġsoft": 1110,
      "ĠEveryone": 1111,
      "ins": 1112,
      "Ġunderst": 1113,
      "Ġpare": 1114,
      "Mommy": 1115,
      "Ġreally": 1116,
      "Ġless": 1117,
      "Ġhat": 1118,
      "ather": 1119,
      "Ġthing": 1120,
      "where": 1121,
      "Ġready": 1122,
      "Ġbegan": 1123,
      "Ġbutterf": 1124,
      "Ġworld": 1125,
      "Ġhimself": 1126,
      "ater": 1127,
      "ken": 1128,
      "ĠCan": 1129,
      "ĠJoe": 1130,
      "Ġmagic": 1131,
      "fully": 1132,
      "Ġpretend": 1133,
      "Ġdone": 1134,
      "Ġcut": 1135,
      "Ġmaking": 1136,
      "ĠThat": 1137,
      "Ġ-": 1138,
      "Ġpap": 1139,
      "Ġfix": 1140,
      "Ġcoming": 1141,
      "Ġlooks": 1142,
      "akes": 1143,
      "Ġprom": 1144,
      "Ġworry": 1145,
      "Ġtired": 1146,
      "Ġpond": 1147,
      "Ġduck": 1148,
      "Ġfro": 1149,
      "Ġmouse": 1150,
      "Ġkids": 1151,
      "Ġwhy": 1152,
      "Ġwaved": 1153,
      "Ġpart": 1154,
      "ster": 1155,
      "Ġflower": 1156,
      "eddy": 1157,
      "Ġdelic": 1158,
      "Ġste": 1159,
      "olly": 1160,
      "\".": 1161,
      "Ġcatch": 1162,
      "Ġfill": 1163,
      "Ġname": 1164,
      "Timmy": 1165,
      "aisy": 1166,
      "ign": 1167,
      "Wow": 1168,
      "As": 1169,
      "rel": 1170,
      "Ġused": 1171,
      "Ġcars": 1172,
      "Ġfunny": 1173,
      "Ġtast": 1174,
      "ient": 1175,
      "bo": 1176,
      "Ġtop": 1177,
      "Ġseen": 1178,
      "Ġtouch": 1179,
      "Ġhair": 1180,
      "sh": 1181,
      "uff": 1182,
      "iver": 1183,
      "Ġparents": 1184,
      "Ġhopped": 1185,
      "Ġcool": 1186,
      "Ġanother": 1187,
      "oney": 1188,
      "Ġfarm": 1189,
      "John": 1190,
      "Ġdoing": 1191,
      "Ġcried": 1192,
      "hy": 1193,
      "Ġhold": 1194,
      "Ġsurprise": 1195,
      "Ġblocks": 1196,
      "Ġpus": 1197,
      "Ġgreen": 1198,
      "Ġlight": 1199,
      "Don": 1200,
      "Ġdin": 1201,
      "ation": 1202,
      "Ġread": 1203,
      "Ġwood": 1204,
      "Ġthank": 1205,
      "Ġlesson": 1206,
      "Ġdri": 1207,
      "Ġworked": 1208,
      "Ġfull": 1209,
      "ued": 1210,
      "Ġtrees": 1211,
      "ards": 1212,
      "Ġcra": 1213,
      "Ġrunning": 1214,
      "Ġfloor": 1215,
      "Ġgi": 1216,
      "Ġwindow": 1217,
      "Ġhappily": 1218,
      "Ġdark": 1219,
      "Ġdro": 1220,
      "Ġsat": 1221,
      "Ġyears": 1222,
      "Ġspot": 1223,
      "Ġbehind": 1224,
      "Ġsmell": 1225,
      "andy": 1226,
      "Ġswim": 1227,
      "ul": 1228,
      "Ġpaper": 1229,
      "Ġbutterfly": 1230,
      "Ġwished": 1231,
      "Ġyellow": 1232,
      "Ġbow": 1233,
      "Ġbag": 1234,
      "Ġsleep": 1235,
      "Ġsho": 1236,
      "Ġremembered": 1237,
      "aring": 1238,
      "Ġfrog": 1239,
      "ren": 1240,
      "Ġlost": 1241,
      "ely": 1242,
      "ĠIn": 1243,
      "Ġsurprised": 1244,
      "Ġset": 1245,
      "Ġlikes": 1246,
      "Ġcarefully": 1247,
      "Ġneeded": 1248,
      "ike": 1249,
      "Ġcold": 1250,
      "Ġswing": 1251,
      "Sam": 1252,
      "Ġice": 1253,
      "Ġslow": 1254,
      "Ġbuy": 1255,
      "Ġheld": 1256,
      "Ġhole": 1257,
      "ello": 1258,
      "Hello": 1259,
      "rew": 1260,
      "Ġperf": 1261,
      "Ġlaugh": 1262,
      "Ġleft": 1263,
      "Ġmove": 1264,
      "Ġtall": 1265,
      "Ġdream": 1266,
      "cess": 1267,
      "reed": 1268,
      "Ġanything": 1269,
      "Ġenjoyed": 1270,
      "ons": 1271,
      "Ġwrong": 1272,
      "Ġarri": 1273,
      "inally": 1274,
      "uit": 1275,
      "Ġcontin": 1276,
      "Ġair": 1277,
      "Ġfair": 1278,
      "Ġhear": 1279,
      "Ġhun": 1280,
      "Ġfinished": 1281,
      "Ġfollowed": 1282,
      "Ġdelicious": 1283,
      "ross": 1284,
      "Ġel": 1285,
      "Ġbooks": 1286,
      "Ġherself": 1287,
      "Ġhot": 1288,
      "ens": 1289,
      "Ġchildren": 1290,
      "Ġfriendly": 1291,
      "Ġtable": 1292,
      "'ll": 1293,
      "Ġdir": 1294,
      "ĠAfter": 1295,
      "ĠBenny": 1296,
      "Ġsnow": 1297,
      "lf": 1298,
      "Ġhill": 1299,
      "Ġplease": 1300,
      "Ġclose": 1301,
      "Ġunderstand": 1302,
      "Ġarrived": 1303,
      "ined": 1304,
      "Ġhid": 1305,
      "ds": 1306,
      "Ġcast": 1307,
      "Ġtight": 1308,
      "Ġforgot": 1309,
      "Ġbaby": 1310,
      "Ġarm": 1311,
      "Ġbug": 1312,
      "ĠSally": 1313,
      "Ġmight": 1314,
      "Ġgent": 1315,
      "ield": 1316,
      "Ġelse": 1317,
      "Ġwonderful": 1318,
      "sp": 1319,
      "Ġbuild": 1320,
      "ner": 1321,
      "Ġrel": 1322,
      "Ġbroken": 1323,
      "Ġcolors": 1324,
      "Ġable": 1325,
      "Ġgone": 1326,
      "av": 1327,
      "ĠDaisy": 1328,
      "Ġyes": 1329,
      "irrel": 1330,
      "Ġcontinued": 1331,
      "ĠNow": 1332,
      "ich": 1333,
      "Ġsong": 1334,
      "atter": 1335,
      "Ġwall": 1336,
      "Then": 1337,
      "Ġfilled": 1338,
      "Ġagreed": 1339,
      "Ġsomeone": 1340,
      "Ġsquirrel": 1341,
      "asure": 1342,
      "Jack": 1343,
      "Ġcreat": 1344,
      "room": 1345,
      "From": 1346,
      "ĠEm": 1347,
      "ĠLila": 1348,
      "Ġcount": 1349,
      "Ġpink": 1350,
      "ey": 1351,
      "Ġleaves": 1352,
      "ask": 1353,
      "Ġenough": 1354,
      "ĠTommy": 1355,
      "Ġlion": 1356,
      "Ġvis": 1357,
      "ĠThere": 1358,
      "Ġfinally": 1359,
      "ama": 1360,
      "Ġmoment": 1361,
      "Ġwants": 1362,
      "Ġmorning": 1363,
      "ee": 1364,
      "Ġgetting": 1365,
      "Ġcookies": 1366,
      "Ġstayed": 1367,
      "Ġsometimes": 1368,
      "Ġbreak": 1369,
      "OK": 1370,
      "Ġbeach": 1371,
      "ance": 1372,
      "ĠK": 1373,
      "Ġscary": 1374,
      "Ġdinner": 1375,
      "row": 1376,
      "Ġfew": 1377,
      "ced": 1378,
      "Ġdaddy": 1379,
      "Ġpoin": 1380,
      "Ġgrandma": 1381,
      "red": 1382,
      "Ġhungry": 1383,
      "app": 1384,
      "Ġturned": 1385,
      "Ġothers": 1386,
      "Ġfight": 1387,
      "ries": 1388,
      "ash": 1389,
      "Ġfall": 1390,
      "Ġtrying": 1391,
      "Ġju": 1392,
      "Ġcream": 1393,
      "Ġmother": 1394,
      "gon": 1395,
      "His": 1396,
      "Ġperfect": 1397,
      "key": 1398,
      "ĠMaybe": 1399,
      "Ġwet": 1400,
      "Ġamazing": 1401,
      "Ġpi": 1402,
      "Ġmet": 1403,
      "Ġclimbed": 1404,
      "At": 1405,
      "Ġcastle": 1406,
      "ĠWhat": 1407,
      "oup": 1408,
      "ĠBilly": 1409,
      "icy": 1410,
      "Ġcomp": 1411,
      "Ġpictures": 1412,
      "amp": 1413,
      "ĠThis": 1414,
      "Ġmus": 1415,
      "Ġlistened": 1416,
      "This": 1417,
      "oom": 1418,
      "Ġmakes": 1419,
      "Ġtalk": 1420,
      "Ġfur": 1421,
      "Ġballoon": 1422,
      "Ġwhite": 1423,
      "oring": 1424,
      "Ġpuppy": 1425,
      "Ġclot": 1426,
      "man": 1427,
      "Ġalone": 1428,
      "rot": 1429,
      "Ġbrought": 1430,
      "Ġwasn": 1431,
      "Ġpol": 1432,
      "Ġclothes": 1433,
      "ated": 1434,
      "lc": 1435,
      "Ġmar": 1436,
      "Ġtail": 1437,
      "Oh": 1438,
      "Ġjoy": 1439,
      "Ġsear": 1440,
      "ĠGra": 1441,
      "Ġeverything": 1442,
      "Ġspl": 1443,
      "Ġsmiles": 1444,
      "Ġdeep": 1445,
      "ence": 1446,
      "ctor": 1447,
      "ister": 1448,
      "der": 1449,
      "Ġwoods": 1450,
      "Ġpet": 1451,
      "Ġgrow": 1452,
      "Ġstrange": 1453,
      "wl": 1454,
      "Ġspark": 1455,
      "Ġsail": 1456,
      "Ġsit": 1457,
      "Ġride": 1458,
      "Ġwon": 1459,
      "ĠTo": 1460,
      "ott": 1461,
      "Ġplan": 1462,
      "Ġvisit": 1463,
      "uffy": 1464,
      "Ġpie": 1465,
      "Ġpulled": 1466,
      "Ġfox": 1467,
      "eter": 1468,
      "ĠAmy": 1469,
      "Ġtreat": 1470,
      "ucky": 1471,
      "Ġroll": 1472,
      "Ġdanger": 1473,
      "os": 1474,
      "Ġleave": 1475,
      "Ġpat": 1476,
      "Ġteddy": 1477,
      "apped": 1478,
      "Ġmusic": 1479,
      "orm": 1480,
      "Ġamazed": 1481,
      "Ġasks": 1482,
      "Ġhide": 1483,
      "Ġwaited": 1484,
      "Max": 1485,
      "ever": 1486,
      "Ġtowards": 1487,
      "ang": 1488,
      "me": 1489,
      "ĠJen": 1490,
      "Ġowner": 1491,
      "ower": 1492,
      "Ġfield": 1493,
      "Ġflying": 1494,
      "Ġpre": 1495,
      "Ġland": 1496,
      "ained": 1497,
      "zz": 1498,
      "Ġshared": 1499,
      "Ġpromised": 1500,
      "Ġpen": 1501,
      "ugg": 1502,
      "Ġmoral": 1503,
      "Ġcloud": 1504,
      "Ġsilly": 1505,
      "ames": 1506,
      "ape": 1507,
      "med": 1508,
      "Ġjob": 1509,
      "Ġqui": 1510,
      "igg": 1511,
      "Ġside": 1512,
      "Ġgu": 1513,
      "Ġpaint": 1514,
      "Ġpa": 1515,
      "Okay": 1516,
      "Ġparty": 1517,
      "Ġbelie": 1518,
      "Ġem": 1519,
      "cket": 1520,
      "ol": 1521,
      "Ġlake": 1522,
      "thy": 1523,
      "Ġliving": 1524,
      "gs": 1525,
      "Ġsister": 1526,
      "Ġrace": 1527,
      "Ġwear": 1528,
      "Ġruns": 1529,
      "Ġsec": 1530,
      "ope": 1531,
      "ually": 1532,
      "cle": 1533,
      "avy": 1534,
      "Ġmust": 1535,
      "Ġquiet": 1536,
      "Ġmoney": 1537,
      "Ġgrate": 1538,
      "Maybe": 1539,
      "ĠJim": 1540,
      "sw": 1541,
      "Ġworried": 1542,
      "Ġthinks": 1543,
      "ased": 1544,
      "ises": 1545,
      "ling": 1546,
      "Ġdance": 1547,
      "up": 1548,
      "Ġcolorful": 1549,
      "Ġansw": 1550,
      "Ġpot": 1551,
      "Ġbran": 1552,
      "unch": 1553,
      "Ġgrateful": 1554,
      "eces": 1555,
      "Ġbroke": 1556,
      "Ġpieces": 1557,
      "Ġslowly": 1558,
      "Ġbott": 1559,
      "Ġfaster": 1560,
      "Ġsuch": 1561,
      "ix": 1562,
      "Ġwelc": 1563,
      "Ġbigger": 1564,
      "Ġcup": 1565,
      "ze": 1566,
      "Ġtrain": 1567,
      "fort": 1568,
      "Ġgif": 1569,
      "ph": 1570,
      "Ġsnack": 1571,
      "Ġcho": 1572,
      "Ġreach": 1573,
      "ĠAll": 1574,
      "Ġcandy": 1575,
      "Ġblank": 1576,
      "Ġpro": 1577,
      "Ġriver": 1578,
      "Ġplant": 1579,
      "Ġjoin": 1580,
      "less": 1581,
      "Ġmonster": 1582,
      "Ġwin": 1583,
      "Ġmonkey": 1584,
      "Ġele": 1585,
      "ire": 1586,
      "Ġhelping": 1587,
      "ear": 1588,
      "Ġprincess": 1589,
      "Ġtreasure": 1590,
      "Ġblanket": 1591,
      "Ġblack": 1592,
      "Ġmagical": 1593,
      "Ġve": 1594,
      "Sure": 1595,
      "Ġeverywhere": 1596,
      "set": 1597,
      "Ġbike": 1598,
      "Ġdangerous": 1599,
      "Ġbar": 1600,
      "Ġsmart": 1601,
      "Ġfarmer": 1602,
      "Ġnap": 1603,
      "ĠDaddy": 1604,
      "Ġacross": 1605,
      "Ġmost": 1606,
      "Ġscream": 1607,
      "Ġdragon": 1608,
      "Why": 1609,
      "Ġsign": 1610,
      "ident": 1611,
      "Ġacc": 1612,
      "outh": 1613,
      "Ġje": 1614,
      "Ġdisapp": 1615,
      "Hi": 1616,
      "Ġmouth": 1617,
      "ipped": 1618,
      "Ġstre": 1619,
      "Ġheavy": 1620,
      "ming": 1621,
      "Ġpass": 1622,
      "eared": 1623,
      "Ġtower": 1624,
      "Ġwords": 1625,
      "Ġbite": 1626,
      "ored": 1627,
      "Ġstepped": 1628,
      "Ġcrying": 1629,
      "Ġdirty": 1630,
      "de": 1631,
      "Ġwouldn": 1632,
      "Ġthrew": 1633,
      "ere": 1634,
      "Ġdoctor": 1635,
      "ĠFl": 1636,
      "Ġsame": 1637,
      "Ġbowl": 1638,
      "Ġbee": 1639,
      "Ġdolls": 1640,
      "Ġspr": 1641,
      "Ġbath": 1642,
      "Ġheal": 1643,
      "Ġcarrot": 1644,
      "chool": 1645,
      "Ġbelieve": 1646,
      "Ġstuck": 1647,
      "bble": 1648,
      "ĠMolly": 1649,
      "Ġhig": 1650,
      "Ġclosed": 1651,
      "Ġtwins": 1652,
      "Ġcour": 1653,
      "ĠMr": 1654,
      "Ġheart": 1655,
      "Ġatt": 1656,
      "Ġmin": 1657,
      "Ġfruit": 1658,
      "Mia": 1659,
      "Ġschool": 1660,
      "cked": 1661,
      "Ġeating": 1662,
      "Ġtown": 1663,
      "Ġbuck": 1664,
      "pping": 1665,
      "Ġsuddenly": 1666,
      "Ġteac": 1667,
      "Ġmix": 1668,
      "Ġbrown": 1669,
      "asket": 1670,
      "iting": 1671,
      "Ġbasket": 1672,
      "ĠJill": 1673,
      "Ġcourse": 1674,
      "Ġcoll": 1675,
      "Ġchair": 1676,
      "Ġhoped": 1677,
      "Ġclapped": 1678,
      "Ġpack": 1679,
      "Ġcray": 1680,
      "Ġgentle": 1681,
      "Ġfairy": 1682,
      "ier": 1683,
      "ventually": 1684,
      "Ġstand": 1685,
      "Ġfeels": 1686,
      "Ġbutt": 1687,
      "Ġdrove": 1688,
      "br": 1689,
      "Ġwithout": 1690,
      "Ġswings": 1691,
      "ors": 1692,
      "Ġaccident": 1693,
      "orrow": 1694,
      "Ġpushed": 1695,
      "issed": 1696,
      "Ġtoday": 1697,
      "Ġneigh": 1698,
      "Ġwelcome": 1699,
      "Ġpocket": 1700,
      "Ġhigher": 1701,
      "ts": 1702,
      "Ġexplained": 1703,
      "Ġneighb": 1704,
      "Ġhit": 1705,
      "ract": 1706,
      "Ġpers": 1707,
      "Ġgames": 1708,
      "Ġpiece": 1709,
      "ourn": 1710,
      "Ġlonger": 1711,
      "ord": 1712,
      "Ġyard": 1713,
      "Ġteacher": 1714,
      "Ġfree": 1715,
      "Ġwings": 1716,
      "Ġjourn": 1717,
      "Finally": 1718,
      "Ġben": 1719,
      "Ġcheered": 1720,
      "Ġsmo": 1721,
      "ead": 1722,
      "ible": 1723,
      "Ġforget": 1724,
      "Ġdry": 1725,
      "Ġcorn": 1726,
      "Ġalong": 1727,
      "cy": 1728,
      "Ġhappen": 1729,
      "Ġinst": 1730,
      "Ġsang": 1731,
      "itting": 1732,
      "umb": 1733,
      "ment": 1734,
      "Ġlate": 1735,
      "ho": 1736,
      "Ġneck": 1737,
      "phant": 1738,
      "ĠMary": 1739,
      "Ġupset": 1740,
      "Ġyoung": 1741,
      "Ġadventures": 1742,
      "Ġthrow": 1743,
      "vel": 1744,
      "Ġapple": 1745,
      "Ġnoises": 1746,
      "Ġshoes": 1747,
      "Ġsinging": 1748,
      "Ġmiss": 1749,
      "Ġlon": 1750,
      "Ġturns": 1751,
      "Ġsea": 1752,
      "Ġstories": 1753,
      "Ġelephant": 1754,
      "Ġwell": 1755,
      "Ġtrou": 1756,
      "Ġlunch": 1757,
      "Ġdist": 1758,
      "bby": 1759,
      "oun": 1760,
      "Ġkey": 1761,
      "Ġlonely": 1762,
      "Ġtom": 1763,
      "Ġstreet": 1764,
      "ountain": 1765,
      "Ġhugs": 1766,
      "Ġbelong": 1767,
      "Ġowl": 1768,
      "Ġsecret": 1769,
      "Lila": 1770,
      "Ġplac": 1771,
      "ches": 1772,
      "Ġmat": 1773,
      "ek": 1774,
      "Ġwish": 1775,
      "Ġfence": 1776,
      "Ġsoup": 1777,
      "Ġexploring": 1778,
      "Ġwise": 1779,
      "Ġnearby": 1780,
      "Ġyear": 1781,
      "Ġshook": 1782,
      "Ġmoved": 1783,
      "Ġpurp": 1784,
      "Ġbring": 1785,
      "Ġshap": 1786,
      "Ġshop": 1787,
      "yard": 1788,
      "Ġcaught": 1789,
      "Ġmine": 1790,
      "fused": 1791,
      "Ġes": 1792,
      "Ġinv": 1793,
      "Do": 1794,
      "aughty": 1795,
      "ocked": 1796,
      "Ġbackyard": 1797,
      "Ġnaughty": 1798,
      "bow": 1799,
      "Ġjar": 1800,
      "Ġstars": 1801,
      "Ġstar": 1802,
      "Ġwhe": 1803,
      "Ġexp": 1804,
      "ĠEmma": 1805,
      "Ġsu": 1806,
      "Ġrocks": 1807,
      "ward": 1808,
      "ĠGrandma": 1809,
      "Ġseemed": 1810,
      "Ġdropped": 1811,
      "Ġrelie": 1812,
      "Ġswam": 1813,
      "Ġca": 1814,
      "weet": 1815,
      "Ġthough": 1816,
      "Ġph": 1817,
      "Ġdrink": 1818,
      "adow": 1819,
      "aughter": 1820,
      "ush": 1821,
      "llo": 1822,
      "Ġtaking": 1823,
      "Ġdes": 1824,
      "Ġmail": 1825,
      "Ġorange": 1826,
      "Ġpurple": 1827,
      "Ġ3": 1828,
      "Ġwoke": 1829,
      "Ġbucket": 1830,
      "Ġcow": 1831,
      "Ġstu": 1832,
      "ions": 1833,
      "col": 1834,
      "ces": 1835,
      "Ġresp": 1836,
      "And": 1837,
      "Ġpast": 1838,
      "sy": 1839,
      "Ġnest": 1840,
      "Ġbench": 1841,
      "ung": 1842,
      "Ġshapes": 1843,
      "Ġfit": 1844,
      "Ġtiny": 1845,
      "Ġob": 1846,
      "Ġaf": 1847,
      "ity": 1848,
      "Ġsitting": 1849,
      "ĠThank": 1850,
      "Ġsounds": 1851,
      "Ġwondered": 1852,
      "Ġbusy": 1853,
      "Ġmark": 1854,
      "Ġrainbow": 1855,
      "to": 1856,
      "Ġnose": 1857,
      "Ġdaughter": 1858,
      "ĠO": 1859,
      "ese": 1860,
      "ĠFluffy": 1861,
      "read": 1862,
      "fish": 1863,
      "Ġnothing": 1864,
      "Ġkite": 1865,
      "Ġcou": 1866,
      "Ġpig": 1867,
      "og": 1868,
      "Ġmad": 1869,
      "Ġarms": 1870,
      "Ġjuice": 1871,
      "thday": 1872,
      "ining": 1873,
      "Ġholding": 1874,
      "Ġbranch": 1875,
      "Ġcoat": 1876,
      "ĠInside": 1877,
      "Ġcir": 1878,
      "Ġtakes": 1879,
      "cing": 1880,
      "Ġforever": 1881,
      "Ġrelieved": 1882,
      "Ġcarry": 1883,
      "pper": 1884,
      "raid": 1885,
      "Ġcute": 1886,
      "Ġmil": 1887,
      "Ġcomes": 1888,
      "Ġafraid": 1889,
      "Ġdriver": 1890,
      "ose": 1891,
      "vered": 1892,
      "ail": 1893,
      "Ġsick": 1894,
      "idge": 1895,
      "ĠFinally": 1896,
      "Ġboun": 1897,
      "Ġspoon": 1898,
      "Ġgift": 1899,
      "Of": 1900,
      "ittens": 1901,
      "sting": 1902,
      "Ġpeace": 1903,
      "unt": 1904,
      "Ġking": 1905,
      "Ġpatient": 1906,
      "Ġlift": 1907,
      "ours": 1908,
      "cer": 1909,
      "Ġletter": 1910,
      "sc": 1911,
      "Ġact": 1912,
      "Ġpromise": 1913,
      "Ġsunny": 1914,
      "Ġhuge": 1915,
      "Ġround": 1916,
      "Ġtou": 1917,
      "Ġtouched": 1918,
      "let": 1919,
      "Ġintere": 1920,
      "Ġhello": 1921,
      "Ġbirthday": 1922,
      "Ġdays": 1923,
      "Ġfing": 1924,
      "Ġonto": 1925,
      "Ġaccidentally": 1926,
      "Ġexciting": 1927,
      "Ġcheese": 1928,
      "Ġlaughing": 1929,
      "Ġjourney": 1930,
      "board": 1931,
      "Ġband": 1932,
      "eth": 1933,
      "Ġgrab": 1934,
      "Ġret": 1935,
      "ĠCome": 1936,
      "Ġgigg": 1937,
      "Ġcreature": 1938,
      "Ġdisco": 1939,
      "shine": 1940,
      "Ġcozy": 1941,
      "Ġimag": 1942,
      "gged": 1943,
      "Ġpower": 1944,
      "ĠMama": 1945,
      "alm": 1946,
      "arp": 1947,
      "Later": 1948,
      "Ġkick": 1949,
      "Ġswimming": 1950,
      "Ġinc": 1951,
      "gg": 1952,
      "Ġbush": 1953,
      "ped": 1954,
      "Ġlife": 1955,
      "Ġinstead": 1956,
      "Ġshell": 1957,
      "ĠSammy": 1958,
      "Ġbread": 1959,
      "Hey": 1960,
      "Ġmist": 1961,
      "Ġcomfort": 1962,
      "Ġbottle": 1963,
      "Ġwatching": 1964,
      "Ġsuc": 1965,
      "Ġreturn": 1966,
      "Ġear": 1967,
      "Ġwra": 1968,
      "Ġwhist": 1969,
      "ness": 1970,
      "Tommy": 1971,
      "Ġsharp": 1972,
      "Ġmilk": 1973,
      "Ġhope": 1974,
      "ten": 1975,
      "Ġsunshine": 1976,
      "Ġspin": 1977,
      "Ġcave": 1978,
      "Ġeas": 1979,
      "ĠSoon": 1980,
      "Ġcollect": 1981,
      "Ġtalked": 1982,
      "ĠTweet": 1983,
      "pa": 1984,
      "Ġspo": 1985,
      "Ġbought": 1986,
      "Ġsearched": 1987,
      "mer": 1988,
      "Ġlucky": 1989,
      "itch": 1990,
      "Ġhoney": 1991,
      "Ġpudd": 1992,
      "Ġpointed": 1993,
      "Ġgather": 1994,
      "Ġent": 1995,
      "Ġroad": 1996,
      "Ġhor": 1997,
      "Ġsandw": 1998,
      "Ġfan": 1999,
      "Ġanyone": 2000,
      "Ġlater": 2001,
      "ball": 2002,
      "Ġapples": 2003,
      "Ġce": 2004,
      "irt": 2005,
      "Ġsmiling": 2006,
      "itten": 2007,
      "blem": 2008,
      "Ġproblem": 2009,
      "round": 2010,
      "Ġputs": 2011,
      "Bob": 2012,
      "Ġgives": 2013,
      "els": 2014,
      "ize": 2015,
      "Ġmeet": 2016,
      "Lucy": 2017,
      "Ġinteresting": 2018,
      "Ġhealthy": 2019,
      "Ġmach": 2020,
      "Ġtasty": 2021,
      "oman": 2022,
      "eb": 2023,
      "Ġpres": 2024,
      "Ġstorm": 2025,
      "Ġplane": 2026,
      "Ġwoman": 2027,
      "ĠJimmy": 2028,
      "Ġprot": 2029,
      "Ġspid": 2030,
      "Ġwide": 2031,
      "Good": 2032,
      "ove": 2033,
      "Ġeag": 2034,
      "Ġpile": 2035,
      "Ġvill": 2036,
      "erly": 2037,
      "aur": 2038,
      "Ġadm": 2039,
      "ub": 2040,
      "Ġclever": 2041,
      "ont": 2042,
      "Ġkiss": 2043,
      "Ġmatter": 2044,
      "amed": 2045,
      "Ġzoom": 2046,
      "Ġprotect": 2047,
      "Ġloves": 2048,
      "Ġpath": 2049,
      "Ġfeather": 2050,
      "Ġtrouble": 2051,
      "Ġperson": 2052,
      "Ġducks": 2053,
      "Ġcrayons": 2054,
      "Ġshining": 2055,
      "ndpa": 2056,
      "Ġclouds": 2057,
      "ĠWith": 2058,
      "owed": 2059,
      "ĠEll": 2060,
      "Ġpract": 2061,
      "cks": 2062,
      "Ġpop": 2063,
      "Ġsmelled": 2064,
      "Ġpill": 2065,
      "Ġhon": 2066,
      "Ġfront": 2067,
      "Ġmud": 2068,
      "Ġrope": 2069,
      "Ġdanced": 2070,
      "Ġpresent": 2071,
      "Ġap": 2072,
      "Ġsaf": 2073,
      "Ġspotted": 2074,
      "Ġminut": 2075,
      "Ġbutton": 2076,
      "Ġzoo": 2077,
      "Ġval": 2078,
      "Ġorgan": 2079,
      "Ġcheer": 2080,
      "Ġappeared": 2081,
      "Ġpar": 2082,
      "Ġquest": 2083,
      "Ġwhich": 2084,
      "Ġpuzz": 2085,
      "Ġmyster": 2086,
      "Just": 2087,
      "Ġseat": 2088,
      "Come": 2089,
      "Ġscreamed": 2090,
      "Jim": 2091,
      "Ġthin": 2092,
      "Ġasleep": 2093,
      "ert": 2094,
      "Ġrespect": 2095,
      "Ġteach": 2096,
      "ond": 2097,
      "Ġsnake": 2098,
      "Ġwild": 2099,
      "ale": 2100,
      "nn": 2101,
      "Ġsur": 2102,
      "epend": 2103,
      "Ġneighbor": 2104,
      "Molly": 2105,
      "Ġlovely": 2106,
      "Ġhorse": 2107,
      "isa": 2108,
      "Ġgently": 2109,
      "Ġwhole": 2110,
      "Ġsnowman": 2111,
      "oose": 2112,
      "Ġgiant": 2113,
      "Ġanswer": 2114,
      "Ġwearing": 2115,
      "Ġplaces": 2116,
      "Ġsearch": 2117,
      "Mum": 2118,
      "Ġbark": 2119,
      "ular": 2120,
      "Ġtrip": 2121,
      "Ġmed": 2122,
      "Ġshr": 2123,
      "Ġimpress": 2124,
      "Ġsplas": 2125,
      "Every": 2126,
      "een": 2127,
      "Ġdirt": 2128,
      "la": 2129,
      "Ġcorner": 2130,
      "cean": 2131,
      "In": 2132,
      "ometimes": 2133,
      "Ġtasted": 2134,
      "Ġocean": 2135,
      "nic": 2136,
      "Ġlive": 2137,
      "ĠEmily": 2138,
      "itty": 2139,
      "Ġconfused": 2140,
      "Ġmind": 2141,
      "Ġrolled": 2142,
      "Ġgoes": 2143,
      "Ġpicnic": 2144,
      "ato": 2145,
      "Ġslid": 2146,
      "St": 2147,
      "Ġcalm": 2148,
      "ĠMittens": 2149,
      "Ġdi": 2150,
      "Ġsupp": 2151,
      "Ġspent": 2152,
      "Ġdrive": 2153,
      "Ġash": 2154,
      "Ġcard": 2155,
      "ssed": 2156,
      "Ġser": 2157,
      "Ġtries": 2158,
      "Ġforgive": 2159,
      "Ġphone": 2160,
      "Ġrude": 2161,
      "Ġmachine": 2162,
      "Ġoven": 2163,
      "Ġspider": 2164,
      "Ġpour": 2165,
      "Ġteeth": 2166,
      "Ġlast": 2167,
      "Ġcookie": 2168,
      "Ġpan": 2169,
      "Ġdelight": 2170,
      "Ġpretended": 2171,
      "Ġhelpful": 2172,
      "Ġfurry": 2173,
      "izz": 2174,
      "Ġfeet": 2175,
      "ĠGo": 2176,
      "umber": 2177,
      "ĠHow": 2178,
      "Ġlay": 2179,
      "unk": 2180,
      "Ġrec": 2181,
      "ĠCh": 2182,
      "Ġworm": 2183,
      "Ġmountain": 2184,
      "ex": 2185,
      "Ġwave": 2186,
      "Ġlad": 2187,
      "Ġban": 2188,
      "Ġchick": 2189,
      "Ġfaces": 2190,
      "Ġring": 2191,
      "Ġwip": 2192,
      "Ġeventually": 2193,
      "Ġshy": 2194,
      "Ġemb": 2195,
      "Ġcart": 2196,
      "hile": 2197,
      "Ġtalking": 2198,
      "Ġtomorrow": 2199,
      "Ġchocol": 2200,
      "Ġfold": 2201,
      "ones": 2202,
      "Ġtid": 2203,
      "Ġfoot": 2204,
      "Ġsel": 2205,
      "Ġremind": 2206,
      "Ġbuilding": 2207,
      "Ġsal": 2208,
      "Ġrob": 2209,
      "Ġspread": 2210,
      "Ġvillage": 2211,
      "Ġtun": 2212,
      "ife": 2213,
      "Ġbubble": 2214,
      "Ġign": 2215,
      "Ġwore": 2216,
      "arge": 2217,
      "Ġcoin": 2218,
      "Ġ'": 2219,
      "ĠJenny": 2220,
      "Ġblew": 2221,
      "Ġwrite": 2222,
      "Ġcouch": 2223,
      "Ġladder": 2224,
      "Ġsmooth": 2225,
      "Ġtreats": 2226,
      "My": 2227,
      "Ġstret": 2228,
      "Ġchased": 2229,
      "arra": 2230,
      "Ġtool": 2231,
      "Ġpush": 2232,
      "Ġhiding": 2233,
      "Ġembarra": 2234,
      "Ġcoo": 2235,
      "Ġwhenever": 2236,
      "ighed": 2237,
      "Soon": 2238,
      "Ġknee": 2239,
      "lex": 2240,
      "Ġfighting": 2241,
      "Ġant": 2242,
      "Ġwaiting": 2243,
      "Ġstep": 2244,
      "Ġbugs": 2245,
      "Ġneckl": 2246,
      "Ġpool": 2247,
      "ator": 2248,
      "Ġsongs": 2249,
      "oph": 2250,
      "Ġfinish": 2251,
      "Ġcross": 2252,
      "Ġbell": 2253,
      "Ġpuddle": 2254,
      "mo": 2255,
      "Ġfixed": 2256,
      "Ġsol": 2257,
      "als": 2258,
      "Ġstir": 2259,
      "Ġrobot": 2260,
      "Ġshelf": 2261,
      "Ġchocolate": 2262,
      "Ġstra": 2263,
      "Ġselfish": 2264,
      "Ġtaste": 2265,
      "ult": 2266,
      "Ġbanan": 2267,
      "Ġpaw": 2268,
      "Ġstring": 2269,
      "Ġsack": 2270,
      "Ġbarked": 2271,
      "Ġrep": 2272,
      "Ġleaf": 2273,
      "umpy": 2274,
      "Ġcrab": 2275,
      "not": 2276,
      "box": 2277,
      "Ġspe": 2278,
      "Ġple": 2279,
      "Ġmaybe": 2280,
      "ĠJake": 2281,
      "Ġhum": 2282,
      "Ġlarge": 2283,
      "ĠJust": 2284,
      "Ġtidy": 2285,
      "lebr": 2286,
      "Ġnet": 2287,
      "Ġstone": 2288,
      "Ġwash": 2289,
      "Ġcelebr": 2290,
      "Ġcannot": 2291,
      "ĠSt": 2292,
      "Mama": 2293,
      "ĠEverywhere": 2294,
      "Ġgen": 2295,
      "Ġspray": 2296,
      "ungle": 2297,
      "Ġpeaceful": 2298,
      "Please": 2299,
      "Ġcloth": 2300,
      "old": 2301,
      "Ġscar": 2302,
      "Dad": 2303,
      "Ġjungle": 2304,
      "Ġmissed": 2305,
      "ĠSometimes": 2306,
      "ird": 2307,
      "Ġcolour": 2308,
      "iger": 2309,
      "Ġhel": 2310,
      "arm": 2311,
      "ĠLe": 2312,
      "Ġembarrassed": 2313,
      "Ġbat": 2314,
      "Ġdeter": 2315,
      "oin": 2316,
      "Ġlanded": 2317,
      "Ġdecor": 2318,
      "Ġsharing": 2319,
      "Ġhonest": 2320,
      "elly": 2321,
      "Now": 2322,
      "lice": 2323,
      "dge": 2324,
      "Ġnecklace": 2325,
      "Ġforward": 2326,
      "Ġdeterm": 2327,
      "Ġjumping": 2328,
      "airs": 2329,
      "Ġshirt": 2330,
      "Sarah": 2331,
      "ĠPlease": 2332,
      "Ġknocked": 2333,
      "Ġcarrots": 2334,
      "Ġtrust": 2335,
      "Ġmoon": 2336,
      "Ġmeant": 2337,
      "ĠTV": 2338,
      "Ġtightly": 2339,
      "getable": 2340,
      "Ġmeadow": 2341,
      "Ġsticks": 2342,
      "Ġcreative": 2343,
      "Ġvegetable": 2344,
      "Ġbal": 2345,
      "Ġstood": 2346,
      "most": 2347,
      "ying": 2348,
      "Ġsuccess": 2349,
      "aking": 2350,
      "Ġbreath": 2351,
      "Ġdisappoin": 2352,
      "ĠTheir": 2353,
      "Ġgener": 2354,
      "Ġtea": 2355,
      "ned": 2356,
      "Ġwhis": 2357,
      "Ġemp": 2358,
      "Ġsour": 2359,
      "Ġgrew": 2360,
      "Ġplate": 2361,
      "ĠTeddy": 2362,
      "Ġlegs": 2363,
      "Ġempty": 2364,
      "Ġalmost": 2365,
      "orry": 2366,
      "Ġgray": 2367,
      "Ġhears": 2368,
      "Ġashamed": 2369,
      "ĠDon": 2370,
      "dle": 2371,
      "ground": 2372,
      "Ġcarried": 2373,
      "Ġwhistle": 2374,
      "ian": 2375,
      "Ġgas": 2376,
      "ĠOn": 2377,
      "Ġpillow": 2378,
      "den": 2379,
      "Ġunderstood": 2380,
      "Be": 2381,
      "ony": 2382,
      "Ġsplash": 2383,
      "ĠSome": 2384,
      "'d": 2385,
      "ital": 2386,
      "To": 2387,
      "erp": 2388,
      "Ġber": 2389,
      "arl": 2390,
      "ustr": 2391,
      "Ġsheep": 2392,
      "Ġhosp": 2393,
      "Ġlem": 2394,
      "Ġsave": 2395,
      "hin": 2396,
      "vous": 2397,
      "Ġyelled": 2398,
      "Ġhospital": 2399,
      "Ġnut": 2400,
      "Ġsnacks": 2401,
      "Ġjew": 2402,
      "ĠLisa": 2403,
      "Ġhours": 2404,
      "Ġtells": 2405,
      "ork": 2406,
      "ĠWhy": 2407,
      "Ġpolice": 2408,
      "Ġdisappointed": 2409,
      "obby": 2410,
      "Ġwhisp": 2411,
      "Ġsparkly": 2412,
      "Ġkitten": 2413,
      "ĠTogether": 2414,
      "ĠEven": 2415,
      "Where": 2416,
      "ĠAnn": 2417,
      "Ġknowing": 2418,
      "Ġpay": 2419,
      "Ġship": 2420,
      "urse": 2421,
      "Ġthese": 2422,
      "Ġline": 2423,
      "Ġhidden": 2424,
      "Ġfrustr": 2425,
      "Ġgold": 2426,
      "ĠMum": 2427,
      "ets": 2428,
      "ina": 2429,
      "Ġrad": 2430,
      "Ġchew": 2431,
      "Ġtest": 2432,
      "Ġgroup": 2433,
      "Ġgenerous": 2434,
