{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.561769670123514
      ],
      [
        "▁and",
        -3.156519649649951
      ],
      [
        "▁the",
        -3.224006141139448
      ],
      [
        "▁to",
        -3.4927923663346903
      ],
      [
        "a",
        -3.5011315121065962
      ],
      [
        "▁was",
        -3.785036359824316
      ],
      [
        ",",
        -4.05036029202517
      ],
      [
        "▁She",
        -4.544288949924738
      ],
      [
        "▁her",
        -4.570958319176338
      ],
      [
        "▁He",
        -4.589293947139028
      ],
      [
        "▁it",
        -4.6466786397465665
      ],
      [
        "They",
        -4.663685890805404
      ],
      [
        "▁he",
        -4.7811548622162725
      ],
      [
        "▁in",
        -4.896278781283769
      ],
      [
        "▁she",
        -4.90145377851716
      ],
      [
        "▁with",
        -4.922820741247955
      ],
      [
        "▁his",
        -4.980359256304274
      ],
      [
        "▁of",
        -5.0651992689747924
      ],
      [
        "▁that",
        -5.077806996882941
      ],
      [
        "▁had",
        -5.162298857184419
      ],
      [
        "▁they",
        -5.163807097662996
      ],
      [
        "▁so",
        -5.17110997736302
      ],
      [
        "The",
        -5.274569583663151
      ],
      [
        "▁for",
        -5.335596577580462
      ],
      [
        "▁on",
        -5.384316948153952
      ],
      [
        "very",
        -5.398756153153149
      ],
      [
        "▁you",
        -5.42505956968337
      ],
      [
        "▁little",
        -5.429969910298459
      ],
      [
        "▁Lily",
        -5.434220990821373
      ],
      [
        "▁said,",
        -5.471417977153928
      ],
      [
        "▁there",
        -5.477914250778419
      ],
      [
        "▁saw",
        -5.536802700173336
      ],
      [
        "▁big",
        -5.540147530256524
      ],
      [
        "▁is",
        -5.5483879917639385
      ],
      [
        "▁day,",
        -5.548583301954345
      ],
      [
        "▁not",
        -5.55777382759265
      ],
      [
        "▁It",
        -5.560593266311672
      ],
      [
        "▁but",
        -5.630060335988821
      ],
      [
        "Once",
        -5.6550301424680445
      ],
      [
        "▁were",
        -5.65884263194361
      ],
      [
        "▁mom",
        -5.671824950048666
      ],
      [
        "I",
        -5.722714235170919
      ],
      [
        "▁play",
        -5.7489252213242015
      ],
      [
        "▁upon",
        -5.773638974395983
      ],
      [
        "▁said",
        -5.786894132973414
      ],
      [
        "▁wanted",
        -5.796349213913079
      ],
      [
        "▁are",
        -5.802258545347788
      ],
      [
        "▁happy",
        -5.836782858193162
      ],
      [
        "t",
        -5.837532398126438
      ],
      [
        "▁their",
        -5.85888901968111
      ],
      [
        "▁girl",
        -5.875512048292428
      ],
      [
        "▁be",
        -5.905099960984943
      ],
      [
        "▁have",
        -5.913225216516404
      ],
      [
        "▁time,",
        -5.964227501362178
      ],
      [
        "▁went",
        -5.971437492267057
      ],
      [
        "One",
        -6.029235442454603
      ],
      [
        "▁up",
        -6.035777587113888
      ],
      [
        "▁go",
        -6.0631592666563225
      ],
      [
        "▁all",
        -6.083810171121478
      ],
      [
        "▁named",
        -6.124696802189813
      ],
      [
        "▁them",
        -6.159229655347135
      ],
      [
        "▁him",
        -6.159391025106851
      ],
      [
        "▁loved",
        -6.16462798759814
      ],
      [
        "▁can",
        -6.168063439600944
      ],
      [
        "▁day",
        -6.209389804466532
      ],
      [
        "▁felt",
        -6.214583571098181
      ],
      [
        "▁like",
        -6.2231377584029755
      ],
      [
        "▁looked",
        -6.2317751841828635
      ],
      [
        "▁could",
        -6.2476359305550115
      ],
      [
        "▁Ben",
        -6.260248761759211
      ],
      [
        "▁Tom",
        -6.31810594589054
      ],
      [
        "▁back",
        -6.32756040905339
      ],
      [
        "▁would",
        -6.356631623001364
      ],
      [
        "▁what",
        -6.375858680518673
      ],
      [
        "▁some",
        -6.381718814452485
      ],
      [
        "▁make",
        -6.3819534880668645
      ],
      [
        "▁But",
        -6.385325192915122
      ],
      [
        "▁out",
        -6.403531238041557
      ],
      [
        "▁see",
        -6.404553563091866
      ],
      [
        "▁started",
        -6.4059088223125595
      ],
      [
        "▁boy",
        -6.4081580995945195
      ],
      [
        "▁smiled",
        -6.419562956303876
      ],
      [
        "▁it.",
        -6.419591501500436
      ],
      [
        "▁around",
        -6.419671315508822
      ],
      [
        "▁ran",
        -6.420346128147601
      ],
      [
        "▁did",
        -6.422079675731563
      ],
      [
        "▁You",
        -6.433797026886184
      ],
      [
        "▁asked",
        -6.446843670216552
      ],
      [
        "▁time",
        -6.447666214975946
      ],
      [
        "▁made",
        -6.450617487532888
      ],
      [
        "▁want",
        -6.4646687242402425
      ],
      [
        ",\"",
        -6.484612490521506
      ],
      [
        "▁put",
        -6.495955625770261
      ],
      [
        "s",
        -6.5000206737673825
      ],
      [
        "▁something",
        -6.500663226106646
      ],
      [
        "▁from",
        -6.5102132428839425
      ],
      [
        "▁new",
        -6.5502780047878755
      ],
      [
        "▁Timmy",
        -6.553648094695427
      ],
      [
        "▁help",
        -6.564243272317075
      ],
      [
        "▁found",
        -6.577984162536065
      ],
      [
        "▁when",
        -6.578933055143766
      ],
      [
        "\n\nThe",
        -6.592256304909942
      ],
      [
        "▁too",
        -6.597302026645233
      ],
      [
        ".",
        -6.599240816430338
      ],
      [
        "'s",
        -6.607822617721643
      ],
      [
        "▁who",
        -6.609219263153506
      ],
      [
        "▁got",
        -6.656448159571189
      ],
      [
        "▁liked",
        -6.6645476071409675
      ],
      [
        "▁we",
        -6.670600171392325
      ],
      [
        "▁decided",
        -6.677440950786327
      ],
      [
        "▁friends",
        -6.685608141625043
      ],
      [
        "▁came",
        -6.701109166399391
      ],
      [
        "▁an",
        -6.702609293083656
      ],
      [
        "▁as",
        -6.7053340353123065
      ],
      [
        "▁playing",
        -6.709399405141189
      ],
      [
        "▁fun",
        -6.7158440314023
      ],
      [
        "▁do",
        -6.728313635991373
      ],
      [
        "▁didn't",
        -6.78444766666944
      ],
      [
        "▁bird",
        -6.790252405272966
      ],
      [
        "▁your",
        -6.797828081415579
      ],
      [
        "▁get",
        -6.797868525715314
      ],
      [
        "▁find",
        -6.800374532389874
      ],
      [
        "▁always",
        -6.803676329294847
      ],
      [
        "▁took",
        -6.813960258062824
      ],
      [
        "▁will",
        -6.814693507562055
      ],
      [
        "▁about",
        -6.821810660924523
      ],
      [
        "▁Lily.",
        -6.835264268706064
      ],
      [
        "▁one",
        -6.852008083986798
      ],
      [
        "▁man",
        -6.852066629012139
      ],
      [
        "▁then",
        -6.857272977860195
      ],
      [
        "▁my",
        -6.880564252818857
      ],
      [
        "▁\"I",
        -6.893444880542896
      ],
      [
        "▁other",
        -6.901000368071182
      ],
      [
        "▁sad",
        -6.902065415149764
      ],
      [
        "▁Tim",
        -6.905162335676078
      ],
      [
        "▁thought",
        -6.919004168955185
      ],
      [
        "▁take",
        -6.919300508706181
      ],
      [
        "▁happy.",
        -6.920447524408889
      ],
      [
        "▁knew",
        -6.923241374048802
      ],
      [
        "▁mommy",
        -6.939657420549468
      ],
      [
        "▁down",
        -6.940715247673598
      ],
      [
        "▁good",
        -6.974536529856005
      ],
      [
        ".\n\nOne",
        -6.9837693883556735
      ],
      [
        "▁friends.",
        -6.990582698280864
      ],
      [
        "▁old",
        -6.99309921123014
      ],
      [
        "▁how",
        -6.995283862655224
      ],
      [
        "▁said.",
        -6.9999395165866645
      ],
      [
        "▁more",
        -7.006583976569949
      ],
      [
        "▁excited",
        -7.018966595537117
      ],
      [
        "▁things",
        -7.019064010168817
      ],
      [
        "▁tried",
        -7.064435007124898
      ],
      [
        "▁dog",
        -7.065615598236477
      ],
      [
        "▁into",
        -7.067202188276955
      ],
      [
        "▁told",
        -7.068408941233276
      ],
      [
        "if",
        -7.0771970331962155
      ],
      [
        "▁special",
        -7.086883319150294
      ],
      [
        "▁gave",
        -7.093025303800797
      ],
      [
        "▁know",
        -7.094814976044892
      ],
      [
        "▁never",
        -7.1024015931336635
      ],
      [
        "▁heard",
        -7.104273339228168
      ],
      [
        "▁couldn't",
        -7.106430443706257
      ],
      [
        "▁again.",
        -7.120357416046122
      ],
      [
        "▁each",
        -7.127413018745406
      ],
      [
        "▁played",
        -7.1288475949537435
      ],
      [
        "▁outside",
        -7.130054215849459
      ],
      [
        "▁We",
        -7.1412192377246
      ],
      [
        "!",
        -7.14456602937218
      ],
      [
        "▁just",
        -7.149095716962719
      ],
      [
        "▁on,",
        -7.152930381458933
      ],
      [
        "▁because",
        -7.158198411552279
      ],
      [
        "▁look",
        -7.177630488791678
      ],
      [
        "▁hugged",
        -7.181581379533624
      ],
      [
        "▁Sam",
        -7.184572791531892
      ],
      [
        "▁toy",
        -7.188709720196496
      ],
      [
        "▁over",
        -7.189962294116416
      ],
      [
        "▁together",
        -7.1906274602814655
      ],
      [
        "▁Max",
        -7.1945336626373635
      ],
      [
        "▁this",
        -7.1948403400571905
      ],
      [
        "▁many",
        -7.204013469829361
      ],
      [
        "▁toys",
        -7.205212262645173
      ],
      [
        "▁away",
        -7.208680966326318
      ],
      [
        "▁much",
        -7.211555295600142
      ],
      [
        "▁him.",
        -7.245376984200064
      ],
      [
        "▁Anna",
        -7.253598239150067
      ],
      [
        "▁park",
        -7.255862775920864
      ],
      [
        "▁proud",
        -7.258982423738193
      ],
      [
        "▁park.",
        -7.263503673272135
      ],
      [
        "▁until",
        -7.2649607163304
      ],
      [
        "▁dad",
        -7.276142695782731
      ],
      [
        "▁learned",
        -7.2815027840094135
      ],
      [
        "▁scared",
        -7.285270071836688
      ],
      [
        "▁car",
        -7.290447978230652
      ],
      [
        "▁me",
        -7.30186852168033
      ],
      [
        "▁Mom",
        -7.319162192470946
      ],
      [
        "▁them.",
        -7.323855043610502
      ],
      [
        "▁don't",
        -7.332733242261126
      ],
      [
        "▁her.",
        -7.359111208393596
      ],
      [
        "▁Her",
        -7.36003733088965
      ],
      [
        "▁sorry",
        -7.363630459560943
      ],
      [
        "▁thanked",
        -7.3653786558997165
      ],
      [
        "▁small",
        -7.366879264252232
      ],
      [
        "▁even",
        -7.378126516447969
      ],
      [
        "▁no",
        -7.381581703408056
      ],
      [
        "▁And",
        -7.3825858374038145
      ],
      [
        "▁best",
        -7.389373462686878
      ],
      [
        "!\"",
        -7.389589634155026
      ],
      [
        "▁together.",
        -7.402502104865457
      ],
      [
        "▁lots",
        -7.409569899391455
      ],
      [
        "▁come",
        -7.41063167765067
      ],
      [
        "▁friend",
        -7.4280268182592035
      ],
      [
        "▁home",
        -7.429114285136258
      ],
      [
        "From",
        -7.446507614386357
      ],
      [
        "▁still",
        -7.453621979888842
      ],
      [
        "His",
        -7.457131290755187
      ],
      [
        "▁away.",
        -7.458707380141224
      ],
      [
        "▁tree",
        -7.4615293250406065
      ],
      [
        "▁ball",
        -7.465189648930846
      ],
      [
        "▁by",
        -7.469542833898553
      ],
      [
        "▁both",
        -7.481938745387286
      ],
      [
        "▁Jack",
        -7.486598694969608
      ],
      [
        "▁love",
        -7.493797585298504
      ],
      [
        "▁eat",
        -7.496917841891451
      ],
      [
        "▁Mia",
        -7.4989224979075715
      ],
      [
        "▁lived",
        -7.4992249402604045
      ],
      [
        "▁off",
        -7.499348940074862
      ],
      [
        "▁too.",
        -7.5009189716046905
      ],
      [
        "▁feel",
        -7.503567458932796
      ],
      [
        "▁nice",
        -7.519361101870576
      ],
      [
        "▁fun.",
        -7.520823440464124
      ],
      [
        "▁walked",
        -7.522237306768639
      ],
      [
        "▁bear",
        -7.5247114989093316
      ],
      [
        "▁two",
        -7.525315763313184
      ],
      [
        "▁day.",
        -7.534942182436087
      ],
      [
        "▁flew",
        -7.542540765722963
      ],
      [
        "▁water",
        -7.54429558387009
      ],
      [
        "▁says,",
        -7.544750272562203
      ],
      [
        "▁every",
        -7.545261841632437
      ],
      [
        "▁its",
        -7.5562079675418
      ],
      [
        "▁called",
        -7.559669383572661
      ],
      [
        "▁kept",
        -7.567600787734358
      ],
      [
        "▁home.",
        -7.569139121230645
      ],
      [
        "▁give",
        -7.569399069629359
      ],
      [
        "▁cat",
        -7.5778102369779194
      ],
      [
        "▁beautiful",
        -7.577942868795679
      ],
      [
        "▁red",
        -7.584995343768645
      ],
      [
        "▁laughed",
        -7.5864971653947535
      ],
      [
        "d",
        -7.5911077199170425
      ],
      [
        "▁mom.",
        -7.594445327090792
      ],
      [
        "▁long",
        -7.601141479482568
      ],
      [
        "▁box",
        -7.609352803986727
      ],
      [
        "\"You",
        -7.612819607130161
      ],
      [
        "▁or",
        -7.620659069694833
      ],
      [
        "▁Sara",
        -7.624558085509962
      ],
      [
        "▁inside",
        -7.625274007968235
      ],
      [
        "▁kind",
        -7.639386941295207
      ],
      [
        "▁try",
        -7.644979897025685
      ],
      [
        "▁loud",
        -7.6468528736594035
      ],
      [
        "▁says.",
        -7.65325008230287
      ],
      [
        "▁should",
        -7.653302207762769
      ],
      [
        "▁opened",
        -7.660404419395322
      ],
      [
        "When",
        -7.665259971495484
      ],
      [
        "▁also",
        -7.671349772419678
      ],
      [
        "▁going",
        -7.671538406598577
      ],
      [
        "\n\nLily",
        -7.676628246598479
      ],
      [
        ".\n\nThey",
        -7.68081447113329
      ],
      [
        "▁sad.",
        -7.6819173499119735
      ],
      [
        "▁keep",
        -7.6876117961143144
      ],
      [
        "▁Lily's",
        -7.687934471180654
      ],
      [
        "▁people",
        -7.693140852111707
      ],
      [
        "?\"",
        -7.69537548831836
      ],
      [
        "▁picked",
        -7.6979461655512775
      ],
      [
        "▁feeling",
        -7.702018448034334
      ],
      [
        "▁next",
        -7.723040419429253
      ],
      [
        "▁share",
        -7.724805207620339
      ],
      [
        "e",
        -7.726645848359405
      ],
      [
        "▁animals",
        -7.734684033415018
      ],
      [
        "▁hard",
        -7.736432689699999
      ],
      [
        "▁run",
        -7.743278583683365
      ],
      [
        "▁has",
        -7.745374775091305
      ],
      [
        "▁sun",
        -7.745525548267075
      ],
      [
        "▁walking",
        -7.746490239744396
      ],
      [
        "▁being",
        -7.749312213490677
      ],
      [
        "▁careful",
        -7.75470592134195
      ],
      [
        "▁shiny",
        -7.778717863296155
      ],
      [
        "▁room",
        -7.782233996197045
      ],
      [
        "▁house",
        -7.782348684848758
      ],
      [
        "▁you,",
        -7.790168410265753
      ],
      [
        "▁hurt",
        -7.794910167760268
      ],
      [
        "▁need",
        -7.799416790337933
      ],
      [
        "▁way",
        -7.801062857266976
      ],
      [
        "▁looking",
        -7.808919048466265
      ],
      [
        "\"Yes,",
        -7.809234407024144
      ],
      [
        "▁lot",
        -7.811736407595481
      ],
      [
        "▁show",
        -7.821158739644236
      ],
      [
        "▁brave",
        -7.823759905299566
      ],
      [
        "▁say",
        -7.825166123620916
      ],
      [
        "▁noticed",
        -7.827572757512588
      ],
      [
        "▁you.",
        -7.829920684739067
      ],
      [
        "Then",
        -7.833881137048538
      ],
      [
        "▁smiled.",
        -7.834010407170998
      ],
      [
        "▁Every",
        -7.837230343806185
      ],
      [
        "\n\nThey",
        -7.849071444505624
      ],
      [
        "▁tree.",
        -7.8569475634111186
      ],
      [
        "I'm",
        -7.861053787045032
      ],
      [
        "▁showed",
        -7.8611445083791605
      ],
      [
        "▁better",
        -7.864630511386622
      ],
      [
        "▁family",
        -7.866640610294493
      ],
      [
        "▁stopped",
        -7.87796138225195
      ],
      [
        "▁great",
        -7.8804699143819
      ],
      [
        "▁pretty",
        -7.880721272930851
      ],
      [
        "▁bad",
        -7.8846970561137955
      ],
      [
        "▁explore",
        -7.901125373498434
      ],
      [
        "▁watched",
        -7.905652815119744
      ],
      [
        "▁where",
        -7.91491344616994
      ],
      [
        "\n\nOne",
        -7.916403494329934
      ],
      [
        "\"",
        -7.916614626025929
      ],
      [
        "Suddenly,",
        -7.918348108188136
      ],
      [
        "▁So",
        -7.923649095591193
      ],
      [
        "▁became",
        -7.926676462669704
      ],
      [
        "▁scared.",
        -7.92734817102043
      ],
      [
        "▁says",
        -7.927472452909493
      ],
      [
        "▁stay",
        -7.927589099702109
      ],
      [
        "▁been",
        -7.930699245232992
      ],
      [
        "▁room.",
        -7.930729688965542
      ],
      [
        "▁important",
        -7.936268372907408
      ],
      [
        ".\"",
        -7.943249022973658
      ],
      [
        "▁safe",
        -7.945406252314347
      ],
      [
        "▁then,",
        -7.947908363997607
      ],
      [
        "▁things.",
        -7.948548516402562
      ],
      [
        "▁house.",
        -7.951109802220033
      ],
      [
        "▁clean",
        -7.956269200788784
      ],
      [
        "▁soon",
        -7.9573957881184825
      ],
      [
        "▁sure",
        -7.964372001326678
      ],
      [
        "▁end.",
        -7.964815026539599
      ],
      [
        "▁again",
        -7.966959252054826
      ],
      [
        "▁Lucy",
        -7.969224570633125
      ],
      [
        "\"Let's",
        -7.9865151588625665
      ],
      [
        ".\n\nBut",
        -7.989492695748856
      ],
      [
        "▁quickly",
        -7.99377818493172
      ],
      [
        "▁our",
        -7.994729958180455
      ],
      [
        "-",
        -7.99824287131727
      ],
      [
        "▁blue",
        -7.9987156088753135
      ],
      [
        "▁everyone",
        -8.030193267621065
      ],
      [
        "▁Timmy.",
        -8.038512032798137
      ],
      [
        "▁grabbed",
        -8.041774329770728
      ],
      [
        "▁fast",
        -8.04694067108608
      ],
      [
        "▁different",
        -8.048015306474174
      ],
      [
        "▁use",
        -8.049478175526366
      ],
      [
        "▁toys.",
        -8.052897748294969
      ],
      [
        "▁only",
        -8.055212957106825
      ],
      [
        "▁helped",
        -8.063619382131657
      ],
      [
        "▁sky",
        -8.064693909552675
      ],
      [
        "▁before",
        -8.066052137494012
      ],
      [
        "'re",
        -8.070941580867643
      ],
      [
        "▁jumped",
        -8.073658941047555
      ],
      [
        "▁nodded",
        -8.079678988396884
      ],
      [
        "▁\"Thank",
        -8.081904081078548
      ],
      [
        "▁three",
        -8.08417460993582
      ],
      [
        "it's",
        -8.085466152091241
      ],
      [
        "▁up.",
        -8.088612755511347
      ],
      [
        "▁am",
        -8.094463658382905
      ],
      [
        "▁garden.",
        -8.094636690875225
      ],
      [
        "▁fell",
        -8.097600185778399
      ],
      [
        "▁realized",
        -8.097727747930916
      ],
      [
        "▁friend.",
        -8.097886784746695
      ],
      [
        "▁closer",
        -8.098205291520145
      ],
      [
        "▁let",
        -8.105245281992952
      ],
      [
        "▁door",
        -8.10748400551423
      ],
      [
        "▁hug",
        -8.110165235074948
      ],
      [
        "▁does",
        -8.116239269882787
      ],
      [
        "▁tell",
        -8.11694488775585
      ],
      [
        "▁glad",
        -8.118247251211773
      ],
      [
        "ate",
        -8.119618427968483
      ],
      [
        "▁rabbit",
        -8.11965442690668
      ],
      [
        "▁reached",
        -8.120636825752369
      ],
      [
        "▁fish",
        -8.121403688907208
      ],
      [
        "▁after",
        -8.12289725886563
      ],
      [
        "▁idea.",
        -8.126608238372272
      ],
      [
        "▁having",
        -8.128159381163469
      ],
      [
        "\"I'm",
        -8.130797329284407
      ],
      [
        "▁sees",
        -8.136404067331593
      ],
      [
        "▁goodbye",
        -8.138141801097506
      ],
      [
        "▁favorite",
        -8.138167724396503
      ],
      [
        "▁wait",
        -8.138922946400136
      ],
      [
        "▁fly",
        -8.139220820874664
      ],
      [
        "▁\"We",
        -8.140128350336948
      ],
      [
        "▁eyes",
        -8.141492621829684
      ],
      [
        "Everyone",
        -8.142739514894624
      ],
      [
        "▁Sue",
        -8.146656059940286
      ],
      [
        "▁sky.",
        -8.147445097859947
      ],
      [
        "▁As",
        -8.147631777006897
      ],
      [
        "▁play.",
        -8.148037620931118
      ],
      [
        "▁really",
        -8.150467706260011
      ],
      [
        "▁high",
        -8.152321141977074
      ],
      [
        "▁walk",
        -8.156606932628664
      ],
      [
        "h",
        -8.159208687637713
      ],
      [
        "▁ground.",
        -8.161288282470274
      ],
      [
        ".\n\nLily",
        -8.161463334632277
      ],
      [
        "▁home,",
        -8.164439420547998
      ],
      [
        "▁through",
        -8.1711262717071
      ],
      [
        "▁began",
        -8.171717816173594
      ],
      [
        "▁other.",
        -8.172656341522035
      ],
      [
        "n",
        -8.177123613755397
      ],
      [
        "▁Spot",
        -8.177894331421632
      ],
      [
        "▁Can",
        -8.178640770173708
      ],
      [
        "▁ever",
        -8.181452194772188
      ],
      [
        "▁near",
        -8.183055005463647
      ],
      [
        "▁help.",
        -8.184385977807054
      ],
      [
        "▁making",
        -8.188057158896934
      ],
      [
        "Let's",
        -8.19117267013506
      ],
      [
        "▁looks",
        -8.194091135012743
      ],
      [
        "▁right",
        -8.19534163584082
      ],
      [
        "▁now",
        -8.19585677721985
      ],
      [
        "▁\"What",
        -8.19862806815827
      ],
      [
        "▁bit",
        -8.198722380173365
      ],
      [
        "▁food",
        -8.199738978085335
      ],
      [
        "▁Mommy",
        -8.202259597286927
      ],
      [
        "▁than",
        -8.20248803337845
      ],
      [
        "▁flowers",
        -8.2076512094271
      ],
      [
        "▁learn",
        -8.21036666289824
      ],
      [
        "▁it,",
        -8.21239113028722
      ],
      [
        "▁bright",
        -8.212609261420512
      ],
      [
        "▁John",
        -8.213498297538914
      ],
      [
        "▁waved",
        -8.216507539895083
      ],
      [
        "▁inside.",
        -8.217222318361609
      ],
      [
        "▁Do",
        -8.223123385391178
      ],
      [
        "▁used",
        -8.2240210735781
      ],
      [
        "▁watch",
        -8.228266441042557
      ],
      [
        "\n\nWhen",
        -8.228638724849947
      ],
      [
        "▁outside.",
        -8.229228998572077
      ],
      [
        "▁under",
        -8.231196944692494
      ],
      [
        "▁bunny",
        -8.231376364879814
      ],
      [
        "▁hopped",
        -8.234486056854724
      ],
      [
        "▁Bob",
        -8.235998699750008
      ],
      [
        "▁why",
        -8.237065714963983
      ],
      [
        "▁warm",
        -8.240260982514584
      ],
      [
        "▁listen",
        -8.241173601848386
      ],
      [
        "▁back.",
        -8.246001376851849
      ],
      [
        "\"It's",
        -8.247931546017707
      ],
      [
        "▁truck",
        -8.250030839648625
      ],
      [
        "▁water.",
        -8.250807643797916
      ],
      [
        "▁store",
        -8.25502871806881
      ],
      [
        "▁angry",
        -8.257827125083088
      ],
      [
        "▁hands",
        -8.264442063557643
      ],
      [
        "▁let's",
        -8.265074796903654
      ],
      [
        "▁birds",
        -8.266049103777942
      ],
      [
        "▁noise",
        -8.266634798497101
      ],
      [
        "▁garden",
        -8.266757752875671
      ],
      [
        "▁anymore.",
        -8.274305363070809
      ],
      [
        "▁another",
        -8.278321606814986
      ],
      [
        "▁mum",
        -8.279225973633409
      ],
      [
        "▁open",
        -8.27925973839517
      ],
      [
        "▁hand",
        -8.281552756039828
      ],
      [
        "▁replied,",
        -8.282941879405007
      ],
      [
        "▁story",
        -8.283396818853966
      ],
      [
        "▁car.",
        -8.290878827368244
      ],
      [
        "▁catch",
        -8.295587053322706
      ],
      [
        "▁excited.",
        -8.295863456807702
      ],
      [
        "▁can't",
        -8.296142723740276
      ],
      [
        "▁mean",
        -8.29640208261778
      ],
      [
        "▁wished",
        -8.29697481852184
      ],
      [
        "▁touch",
        -8.298440504428122
      ],
      [
        "▁pick",
        -8.29992392463976
      ],
      [
        "▁lady",
        -8.300609585954666
      ],
      [
        "▁think",
        -8.303708088992911
      ],
      [
        "▁years",
        -8.30418987748659
      ],
      [
        "▁remembered",
        -8.307024910951263
      ],
      [
        "▁place",
        -8.307367096801627
      ],
      [
        "\"No,",
        -8.307691757705324
      ],
      [
        "▁end",
        -8.310300619389668
      ],
      [
        "▁better.",
        -8.312603628835504
      ],
      [
        "▁while",
        -8.3152505321473
      ],
      [
        ".\n\nThe",
        -8.319665910560413
      ],
      [
        "▁coming",
        -8.320714263953834
      ],
      [
        "▁angry.",
        -8.323849471844607
      ],
      [
        "▁do.",
        -8.326574027501445
      ],
      [
        "▁green",
        -8.326877547357252
      ],
      [
        "▁likes",
        -8.329994451660744
      ],
      [
        "▁held",
        -8.330525961679417
      ],
      [
        "▁boat",
        -8.334276515639512
      ],
      [
        "▁Jane",
        -8.336227194161346
      ],
      [
        "▁Tom.",
        -8.337757424533265
      ],
      [
        "▁worry",
        -8.340139880749106
      ],
      [
        "▁Timmy's",
        -8.343966747100666
      ],
      [
        "▁sat",
        -8.345740460563096
      ],
      [
        "▁smile",
        -8.34783073966695
      ],
      [
        "▁Sarah",
        -8.35153956722698
      ],
      [
        "▁slide",
        -8.35253773180207
      ],
      [
        "▁Ben.",
        -8.354578679374466
      ],
      [
        "▁time.",
        -8.359225600861278
      ],
      [
        "▁yellow",
        -8.359866101694292
      ],
      [
        "▁enjoyed",
        -8.36132257713116
      ],
      [
        "▁running",
        -8.362828838650705
      ],
      [
        "▁first",
        -8.362856133127709
      ],
      [
        "▁behind",
        -8.368153106445472
      ],
      [
        "▁curious",
        -8.369499634301986
      ],
      [
        "▁sorry.",
        -8.370262975785034
      ],
      [
        "▁Dad",
        -8.37242469683485
      ],
      [
        "▁full",
        -8.373030733180274
      ],
      [
        "▁buy",
        -8.374485277343323
      ],
      [
        "▁worked",
        -8.375265726407388
      ],
      [
        "▁soft",
        -8.380328517523733
      ],
      [
        "▁strong",
        -8.3842290598096
      ],
      [
        "▁needed",
        -8.385126926227388
      ],
      [
        "▁friend,",
        -8.385680225083801
      ],
      [
        "▁voice",
        -8.387131672353116
      ],
      [
        "▁hear",
        -8.387676806432347
      ],
      [
        "▁followed",
        -8.390944221836186
      ],
      [
        "▁ready",
        -8.398006088587048
      ],
      [
        "▁There",
        -8.401420520453714
      ],
      [
        "▁forest",
        -8.401497439037199
      ],
      [
        "After",
        -8.40161210537709
      ],
      [
        "able",
        -8.405037155224287
      ],
      [
        "▁mouse",
        -8.405067281128701
      ],
      [
        "▁seen",
        -8.40740842043002
      ],
      [
        "▁parents",
        -8.409188391201562
      ],
      [
        "▁doll",
        -8.411095596930727
      ],
      [
        "▁yummy",
        -8.41190795739987
      ],
      [
        "▁care",
        -8.41360650580049
      ],
      [
        "▁work",
        -8.415960798153993
      ],
      [
        "\"Don't",
        -8.416630971137938
      ],
      [
        ".\n\nWhen",
        -8.418682357266272
      ],
      [
        "▁funny",
        -8.423771732128587
      ],
      [
        "▁cake",
        -8.424411776047004
      ],
      [
        "\n\nBut",
        -8.431169384389888
      ],
      [
        "▁finished",
        -8.432629138982524
      ],
      [
        "▁bed",
        -8.434461400978995
      ],
      [
        "▁happily",
        -8.436768867974669
      ],
      [
        "▁down.",
        -8.438987292070419
      ],
      [
        "▁thing",
        -8.4400437189013
      ],
      [
        "▁done",
        -8.441027909690355
      ],
      [
        "▁dog.",
        -8.443642937699119
      ],
      [
        "▁girl.",
        -8.446285894047358
      ],
      [
        "\"That's",
        -8.449954890357464
      ],
      [
        "▁Now",
        -8.450399779027363
      ],
      [
        "▁continued",
        -8.4505551888623
      ],
      [
        "▁carefully",
        -8.452656565802547
      ],
      [
        "▁ball.",
        -8.455044852420205
      ],
      [
        "▁filled",
        -8.459480652041284
      ],
      [
        "▁Joe",
        -8.462630164244294
      ],
      [
        "▁around.",
        -8.466390763349404
      ],
      [
        "▁left",
        -8.468633066450053
      ],
      [
        "▁lost",
        -8.471426251119217
      ],
      [
        "▁name",
        -8.473479973757982
      ],
      [
        "▁dress",
        -8.474301417196516
      ],
      [
        "▁Lila",
        -8.475359989367549
      ],
      [
        ".\"\n\nLily",
        -8.481820414690343
      ],
      [
        "▁rock",
        -8.484426362196865
      ],
      [
        "▁book",
        -8.486254085606317
      ],
      [
        "▁stop",
        -8.489266206228123
      ],
      [
        "▁noise.",
        -8.493100852016672
      ],
      [
        "▁wonderful",
        -8.497693909279773
      ],
      [
        "▁finally",
        -8.502174838056085
      ],
      [
        "▁someone",
        -8.503858713218749
      ],
      [
        "?",
        -8.510628438116656
      ],
      [
        "▁getting",
        -8.510751586661318
      ],
      [
        "▁box.",
        -8.51464476588043
      ],
      [
        "▁top",
        -8.518341668820348
      ],
      [
        "▁\"Can",
        -8.51840023655205
      ],
      [
        "▁cars",
        -8.518528663850711
      ],
      [
        "It's",
        -8.519861543148812
      ],
      [
        "▁asked,",
        -8.522439109893005
      ],
      [
        "▁wants",
        -8.525952290009325
      ],
      [
        "▁read",
        -8.526242818447782
      ],
      [
        "▁stayed",
        -8.527343115443918
      ],
      [
        "▁any",
        -8.527746361926742
      ],
      [
        "▁ask",
        -8.531627032690844
      ],
      [
        "That",
        -8.531762818786971
      ],
      [
        "▁ice",
        -8.5317857502625
      ],
      [
        "▁tall",
        -8.533317263576562
      ],
      [
        "A",
        -8.535515155413185
      ],
      [
        "▁forgot",
        -8.537922630728492
      ],
      [
        "▁pink",
        -8.53861089249146
      ],
      [
        "▁climb",
        -8.539846868920298
      ],
      [
        "▁few",
        -8.54061839008307
      ],
      [
        "▁turned",
        -8.542281749134546
      ],
      [
        "▁head",
        -8.544729141762524
      ],
      [
        "\n\nSuddenly,",
        -8.549311053062437
      ],
      [
        "▁kids",
        -8.551554673287058
      ],
      [
        "▁flower",
        -8.551582035821195
      ],
      [
        "Maybe",
        -8.557936935157262
      ],
      [
        "▁own",
        -8.558996395602033
      ],
      [
        "▁wind",
        -8.559310462625398
      ],
      [
        "▁climbed",
        -8.563610809022856
      ],
      [
        "▁close",
        -8.565651565915154
      ],
      [
        "▁picture",
        -8.568482000458648
      ],
      [
        "This",
        -8.568859382672425
      ],
      [
        "▁jump",
        -8.576271386807464
      ],
      [
        "▁baby",
        -8.581084852673456
      ],
      [
        "▁tired",
        -8.581324354859968
      ],
      [
        "\n\nHe",
        -8.583232714359873
      ],
      [
        "▁fix",
        -8.585263797729358
      ],
      [
        "▁dark",
        -8.585746959974248
      ],
      [
        "▁far",
        -8.590502044925415
      ],
      [
        "▁brother",
        -8.591451813883175
      ],
      [
        "▁makes",
        -8.595318029639415
      ],
      [
        "▁sometimes",
        -8.596813894408994
      ],
      [
        "Then,",
        -8.59882656787929
      ],
      [
        "▁happened.",
        -8.600008619163772
      ],
      [
        "▁friendly",
        -8.600691184890396
      ],
      [
        "▁trying",
        -8.605543358471385
      ],
      [
        "▁bird.",
        -8.606545876483382
      ],
      [
        "▁wasn't",
        -8.60732776759129
      ],
      [
        "▁frog",
        -8.610048821945892
      ],
      [
        "▁brought",
        -8.610397665290398
      ],
      [
        "▁trees",
        -8.615777495621463
      ],
      [
        "▁away,",
        -8.619678331536582
      ],
      [
        "▁Tommy",
        -8.62434463917652
      ],
      [
        "▁listened",
        -8.626028078282019
      ],
      [
        "▁dad.",
        -8.62711637161823
      ],
      [
        "▁paper",
        -8.628582621690992
      ],
      [
        ".\n\nShe",
        -8.636793073436706
      ],
      [
        "▁surprised",
        -8.636845107612835
      ],
      [
        "▁Sally",
        -8.637635125918926
      ],
      [
        "▁face",
        -8.637867674098453
      ],
      [
        "▁surprise",
        -8.640174512646874
      ],
      [
        "▁butterfly",
        -8.642201309656013
      ],
      [
        "▁set",
        -8.645339489412027
      ],
      [
        "▁game",
        -8.646204920317265
      ],
      [
        "▁Benny",
        -8.652700008143945
      ],
      [
        "So,",
        -8.65434888181712
      ],
      [
        "▁white",
        -8.654510861777668
      ],
      [
        "▁us",
        -8.654761639064327
      ],
      [
        "▁sweet",
        -8.657817463125946
      ],
      [
        "▁ground",
        -8.65782677226559
      ],
      [
        "▁safe.",
        -8.659682929608643
      ],
      [
        "▁pulled",
        -8.660439563330964
      ],
      [
        "What",
        -8.663150602872596
      ],
      [
        "▁thank",
        -8.66777596822455
      ],
      [
        "▁Daisy",
        -8.671341319733054
      ],
      [
        "▁towards",
        -8.674613201133699
      ],
      [
        "▁teddy",
        -8.674783239554223
      ],
      [
        "▁toy.",
        -8.675259014832944
      ],
      [
        "▁children",
        -8.675435259763018
      ],
      [
        "▁forest.",
        -8.678829654292652
      ],
      [
        ".\"\n\nThe",
        -8.681389949979355
      ],
      [
        "▁cold",
        -8.682790222153484
      ],
      [
        "▁world",
        -8.684769787994862
      ],
      [
        "▁anything",
        -8.691488900223327
      ],
      [
        "▁face.",
        -8.69399129353049
      ],
      [
        "▁kitchen",
        -8.698038267676475
      ],
      [
        "▁might",
        -8.698414295301358
      ],
      [
        "▁hole",
        -8.699363238625649
      ],
      [
        "▁Billy",
        -8.701268638316808
      ],
      [
        "▁mother",
        -8.704037026279137
      ],
      [
        "▁moral",
        -8.705495522344627
      ],
      [
        "▁out.",
        -8.70588995097518
      ],
      [
        "▁promised",
        -8.707202098168521
      ],
      [
        "▁sit",
        -8.709082638266382
      ],
      [
        "\n\nAfter",
        -8.713577397697074
      ],
      [
        ".\n\nSuddenly,",
        -8.714636716888922
      ],
      [
        "▁while,",
        -8.715071881196309
      ],
      [
        "▁lion",
        -8.718246892274921
      ],
      [
        "▁cry.",
        -8.719677798022248
      ],
      [
        "▁shared",
        -8.723011243653321
      ],
      [
        "▁living",
        -8.7268175983649
      ],
      [
        "▁friends,",
        -8.729991596454939
      ],
      [
        "▁smile.",
        -8.732489493412087
      ],
      [
        "ing",
        -8.733666143815478
      ],
      [
        "▁hot",
        -8.734225190895708
      ],
      [
        "▁runs",
        -8.7354524502507
      ],
      [
        "▁swing",
        -8.735637521736551
      ],
      [
        "▁agreed",
        -8.736510601759186
      ],
      [
        "\n\nFrom",
        -8.736680950755016
      ],
      [
        "▁grass",
        -8.737423171649281
      ],
      [
        "▁delicious",
        -8.74038166541081
      ],
      [
        "▁cried",
        -8.744246981368546
      ],
      [
        "▁cool",
        -8.744940015635258
      ],
      [
        "▁boy.",
        -8.751152552341395
      ],
      [
        "▁blocks",
        -8.751178648111734
      ],
      [
        "▁door.",
        -8.755520554053163
      ],
      [
        "▁Tim.",
        -8.755537712925085
      ],
      [
        "▁doing",
        -8.755840726202626
      ],
      [
        "▁stick",
        -8.758591717732623
      ],
      [
        "▁talk",
        -8.758650877293665
      ],
      [
        "▁suc",
        -8.762530880638607
      ],
      [
        "▁pretend",
        -8.764012245521833
      ],
      [
        "▁everything",
        -8.76965356161616
      ],
      [
        ".\n\n\"Look,",
        -8.77066022915284
      ],
      [
        "▁squirrel",
        -8.772809207987521
      ],
      [
        "\"That",
        -8.772930855861315
      ],
      [
        "▁broken",
        -8.77647910047592
      ],
      [
        "▁thinks",
        -8.779347564904988
      ],
      [
        "▁pond",
        -8.780655709177958
      ],
      [
        "▁deep",
        -8.78338951134673
      ],
      [
        "▁waited",
        -8.791311055219104
      ],
      [
        "▁flying",
        -8.791441822679516
      ],
      [
        "▁Max.",
        -8.79185090030702
      ],
      [
        "▁colors",
        -8.793981254653195
      ],
      [
        "▁bag",
        -8.798139793340443
      ],
      [
        "▁All",
        -8.79835108013175
      ],
      [
        "▁mom,",
        -8.800600801958884
      ],
      [
        "▁ride",
        -8.807691832849887
      ],
      [
        "▁draw",
        -8.808065884751137
      ],
      [
        "▁fox",
        -8.812130585768516
      ],
      [
        "▁animals.",
        -8.812149340847165
      ],
      [
        "\"This",
        -8.813560262474452
      ],
      [
        "▁leave",
        -8.814461140641821
      ],
      [
        "▁move",
        -8.815922565262738
      ],
      [
        "\n\nHer",
        -8.819319015238964
      ],
      [
        "▁himself",
        -8.820860900159738
      ],
      [
        "▁helping",
        -8.824669874211212
      ],
      [
        "▁across",
        -8.826142574931684
      ],
      [
        "▁much.",
        -8.826397743420335
      ],
      [
        "▁join",
        -8.826843904583903
      ],
      [
        "▁wear",
        -8.829168079929042
      ],
      [
        ":",
        -8.830960194522737
      ],
      [
        "▁say,",
        -8.833303329105615
      ],
      [
        "▁puppy",
        -8.834009601888926
      ],
      [
        "▁family.",
        -8.834039644148502
      ],
      [
        "▁duck",
        -8.835431972748614
      ],
      [
        "▁slowly",
        -8.838156757093355
      ],
      [
        "▁owner",
        -8.839935338698247
      ],
      [
        "▁kitchen.",
        -8.839939410087105
      ],
      [
        "▁shouted",
        -8.840615107244897
      ],
      [
        "▁understand",
        -8.842822090232069
      ],
      [
        "▁scary",
        -8.845610756702067
      ],
      [
        "▁rain",
        -8.84599651372344
      ],
      [
        "▁stepped",
        -8.848094718279341
      ],
      [
        "▁most",
        -8.849879599313866
      ],
      [
        "▁wouldn't",
        -8.85084613883575
      ],
      [
        "▁threw",
        -8.851521404801378
      ],
      [
        "▁before.",
        -8.852589522104195
      ],
      [
        "\".",
        -8.853808443807106
      ],
      [
        "▁magical",
        -8.853924987872832
      ],
      [
        "▁hug.",
        -8.854356951198781
      ],
      [
        ".\n\nHe",
        -8.854932631397144
      ],
      [
        "▁lesson",
        -8.85662062944324
      ],
      [
        "▁colorful",
        -8.85872465215105
      ],
      [
        "▁met",
        -8.859811493110554
      ],
      [
        "\"It",
        -8.861255115020331
      ],
      [
        "▁nodded.",
        -8.862558383853587
      ],
      [
        "▁park,",
        -8.864092630988058
      ],
      [
        "▁cut",
        -8.865964114543637
      ],
      [
        "▁pictures",
        -8.866262489778983
      ],
      [
        "▁adventure.",
        -8.867494667101033
      ],
      [
        "▁leaves",
        -8.86867577411437
      ],
      [
        "▁believe",
        -8.869787172498297
      ],
      [
        "▁daddy",
        -8.875570296781516
      ],
      [
        "▁head.",
        -8.87769602411376
      ],
      [
        "▁Molly",
        -8.880183550901368
      ],
      [
        "▁sound",
        -8.88040646140909
      ],
      [
        "▁perfect",
        -8.884082905563583
      ],
      [
        "▁strange",
        -8.88689297706767
      ],
      [
        "▁visit",
        -8.892250634287834
      ],
      [
        "▁nice.",
        -8.898436606079494
      ],
      [
        "▁amazing",
        -8.89844493042359
      ],
      [
        "▁farmer",
        -8.898932956669064
      ],
      [
        "▁window",
        -8.899233526453026
      ],
      [
        "\n\nTimmy",
        -8.901740993672144
      ],
      [
        "▁Amy",
        -8.902235847134781
      ],
      [
        "▁reach",
        -8.903696258996957
      ],
      [
        "▁books",
        -8.903840550948134
      ],
      [
        "▁remember",
        -8.904478638786664
      ],
      [
        "▁slide.",
        -8.90470884931334
      ],
      [
        "▁Mom.",
        -8.904724943854747
      ],
      [
        "▁floor.",
        -8.907266405639353
      ],
      [
        "▁must",
        -8.907592020836578
      ],
      [
        "▁scared,",
        -8.907718605968437
      ],
      [
        "▁hide",
        -8.91264527506179
      ],
      [
        "▁hand.",
        -8.912922551594676
      ],
      [
        "▁sing",
        -8.913059876243098
      ],
      [
        "▁fire",
        -8.91306453879206
      ],
      [
        "▁night,",
        -8.916045767905164
      ],
      [
        "▁hoped",
        -8.917543474150074
      ],
      [
        "▁careful.",
        -8.919642381182053
      ],
      [
        "▁rest",
        -8.92199279359794
      ],
