{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.549901713709904
      ],
      [
        "▁and",
        -3.156327965080333
      ],
      [
        "▁the",
        -3.225925601348436
      ],
      [
        "a",
        -3.466570610670388
      ],
      [
        "▁to",
        -3.498428475853146
      ],
      [
        "▁was",
        -3.7924711377707503
      ],
      [
        ",",
        -4.111292108475951
      ],
      [
        "▁She",
        -4.541031308815372
      ],
      [
        "▁her",
        -4.580218350686504
      ],
      [
        "▁He",
        -4.5838484828207875
      ],
      [
        "▁it",
        -4.64415976778894
      ],
      [
        "They",
        -4.649364202408222
      ],
      [
        "▁he",
        -4.7868708435471365
      ],
      [
        "▁in",
        -4.899498493438458
      ],
      [
        "▁she",
        -4.9089437653748345
      ],
      [
        "▁with",
        -4.927818221839516
      ],
      [
        "▁his",
        -4.9899355232756335
      ],
      [
        "▁of",
        -5.0673525111399975
      ],
      [
        "▁that",
        -5.088376738946881
      ],
      [
        "▁had",
        -5.165187686192285
      ],
      [
        "▁they",
        -5.167603678732133
      ],
      [
        "▁so",
        -5.177314364377672
      ],
      [
        "The",
        -5.283600467073194
      ],
      [
        "▁for",
        -5.338892758222627
      ],
      [
        "▁on",
        -5.386259075612973
      ],
      [
        "very",
        -5.403397606935158
      ],
      [
        "▁you",
        -5.4068019133059515
      ],
      [
        "▁Lily",
        -5.444986780742656
      ],
      [
        "▁little",
        -5.4466589469366316
      ],
      [
        "▁said,",
        -5.477244322152346
      ],
      [
        "▁there",
        -5.494318678100042
      ],
      [
        "▁is",
        -5.529056516684145
      ],
      [
        "▁saw",
        -5.544880455300843
      ],
      [
        "▁not",
        -5.545640229192097
      ],
      [
        "▁big",
        -5.547041216314538
      ],
      [
        "▁It",
        -5.549667227201175
      ],
      [
        "▁day,",
        -5.565426826942115
      ],
      [
        "▁but",
        -5.639158293243783
      ],
      [
        "▁were",
        -5.656862105078204
      ],
      [
        "Once",
        -5.67485538615745
      ],
      [
        "▁mom",
        -5.682376040792757
      ],
      [
        "I",
        -5.685474973310853
      ],
      [
        "▁play",
        -5.757061536513056
      ],
      [
        "▁are",
        -5.782206266988982
      ],
      [
        "▁said",
        -5.795783392385916
      ],
      [
        "▁upon",
        -5.796533614496498
      ],
      [
        "▁wanted",
        -5.80022358886001
      ],
      [
        "s",
        -5.809405622983109
      ],
      [
        "t",
        -5.827745033445543
      ],
      [
        "▁their",
        -5.846663713416177
      ],
      [
        "▁happy",
        -5.85004141075261
      ],
      [
        "▁girl",
        -5.887593500420634
      ],
      [
        "▁have",
        -5.904638476393137
      ],
      [
        "▁be",
        -5.905065940951802
      ],
      [
        "▁went",
        -5.987375542633194
      ],
      [
        "▁time,",
        -5.992938469691559
      ],
      [
        "▁up",
        -6.04144461969714
      ],
      [
        "One",
        -6.0516307815779555
      ],
      [
        "▁go",
        -6.060459816829383
      ],
      [
        "▁all",
        -6.0952059532913
      ],
      [
        "▁them",
        -6.149701431981134
      ],
      [
        "▁named",
        -6.160562847798541
      ],
      [
        "▁can",
        -6.163159395860122
      ],
      [
        "▁him",
        -6.166320649373626
      ],
      [
        "▁loved",
        -6.191210920272519
      ],
      [
        "▁like",
        -6.216055991280918
      ],
      [
        "▁felt",
        -6.223187854842262
      ],
      [
        "▁day",
        -6.223731238399067
      ],
      [
        "▁looked",
        -6.2322877625644875
      ],
      [
        "▁Ben",
        -6.234291726092058
      ],
      [
        "▁could",
        -6.2543791532860205
      ],
      [
        "▁Tom",
        -6.303274804324362
      ],
      [
        "▁back",
        -6.329317250013492
      ],
      [
        "▁would",
        -6.361561766081465
      ],
      [
        "▁make",
        -6.376685803499928
      ],
      [
        "▁what",
        -6.377134290056114
      ],
      [
        "▁some",
        -6.379465254964355
      ],
      [
        "▁But",
        -6.3876329861393
      ],
      [
        "▁see",
        -6.395086044828934
      ],
      [
        "▁out",
        -6.400785272662445
      ],
      [
        "▁did",
        -6.409477410993741
      ],
      [
        "▁started",
        -6.413848493598689
      ],
      [
        "▁ran",
        -6.417261426119536
      ],
      [
        "▁boy",
        -6.417373968190818
      ],
      [
        "▁You",
        -6.41764224957738
      ],
      [
        "▁smiled",
        -6.4219345846523606
      ],
      [
        "▁it.",
        -6.422198525498386
      ],
      [
        "▁around",
        -6.422663693501317
      ],
      [
        "▁time",
        -6.447630013061396
      ],
      [
        "▁made",
        -6.453343320474646
      ],
      [
        "▁asked",
        -6.453446036426609
      ],
      [
        "▁want",
        -6.457652441872174
      ],
      [
        ",\"",
        -6.475084062930957
      ],
      [
        "▁put",
        -6.495603617604322
      ],
      [
        "▁something",
        -6.49679871014715
      ],
      [
        "▁from",
        -6.508840122486468
      ],
      [
        ".",
        -6.515823670608757
      ],
      [
        "▁new",
        -6.556775922109438
      ],
      [
        "▁help",
        -6.5756419744424175
      ],
      [
        "▁when",
        -6.5871376261354815
      ],
      [
        "▁Timmy",
        -6.588886322770822
      ],
      [
        "▁found",
        -6.589530670666635
      ],
      [
        "▁too",
        -6.599282419595955
      ],
      [
        "\n\nThe",
        -6.6054948879525615
      ],
      [
        "▁who",
        -6.613082306389144
      ],
      [
        "'s",
        -6.61487584874131
      ],
      [
        "▁liked",
        -6.657837258526646
      ],
      [
        "▁we",
        -6.667478698973156
      ],
      [
        "▁got",
        -6.668182733166953
      ],
      [
        "▁decided",
        -6.684341259838444
      ],
      [
        "▁friends",
        -6.700468534795087
      ],
      [
        "▁an",
        -6.708501505898152
      ],
      [
        "▁came",
        -6.713039703928896
      ],
      [
        "▁playing",
        -6.7160776077497495
      ],
      [
        "▁fun",
        -6.7161007989222
      ],
      [
        "▁do",
        -6.722454270059323
      ],
      [
        "▁find",
        -6.782263399671049
      ],
      [
        "▁your",
        -6.789391752620954
      ],
      [
        "▁get",
        -6.797692753069953
      ],
      [
        "▁will",
        -6.802316215661039
      ],
      [
        "▁bird",
        -6.807031265197747
      ],
      [
        "▁took",
        -6.817544150729972
      ],
      [
        "▁always",
        -6.818176604045183
      ],
      [
        "▁about",
        -6.828237146332624
      ],
      [
        "▁didn't",
        -6.836019869782419
      ],
      [
        "▁one",
        -6.847784630405785
      ],
      [
        "▁man",
        -6.851655827892207
      ],
      [
        "▁then",
        -6.862437075748735
      ],
      [
        "▁Lily.",
        -6.866286101544121
      ],
      [
        "▁my",
        -6.876143247134161
      ],
      [
        "▁other",
        -6.909642074698647
      ],
      [
        "▁happy.",
        -6.916525433762631
      ],
      [
        "▁take",
        -6.916560916872868
      ],
      [
        "▁sad",
        -6.917182506080003
      ],
      [
        "▁thought",
        -6.926797070752965
      ],
      [
        "▁Tim",
        -6.9268747526574685
      ],
      [
        "▁knew",
        -6.936062553175926
      ],
      [
        "▁down",
        -6.946226845802681
      ],
      [
        "▁mommy",
        -6.969940149511249
      ],
      [
        "▁\"I",
        -6.970214348806797
      ],
      [
        "▁good",
        -6.974800143685945
      ],
      [
        ".\n\nOne",
        -6.979425073908031
      ],
      [
        "▁old",
        -6.993643683556016
      ],
      [
        "▁friends.",
        -6.999687096781765
      ],
      [
        "▁how",
        -7.001681911043095
      ],
      [
        "▁said.",
        -7.005407335097974
      ],
      [
        "▁more",
        -7.006204126162022
      ],
      [
        "▁excited",
        -7.019973631661891
      ],
      [
        "▁things",
        -7.024343610097079
      ],
      [
        "▁dog",
        -7.037723052842301
      ],
      [
        "▁into",
        -7.070327544873594
      ],
      [
        "▁tried",
        -7.07503802015936
      ],
      [
        "▁told",
        -7.084548943664876
      ],
      [
        "if",
        -7.084678663781306
      ],
      [
        "▁special",
        -7.0854420574306545
      ],
      [
        "!",
        -7.087092393578816
      ],
      [
        "▁know",
        -7.094803372300131
      ],
      [
        "▁gave",
        -7.099046125241845
      ],
      [
        "▁heard",
        -7.102035111284028
      ],
      [
        "▁never",
        -7.10516084248351
      ],
      [
        "▁each",
        -7.1160054121273735
      ],
      [
        "▁again.",
        -7.125254885501688
      ],
      [
        "▁We",
        -7.126336641183389
      ],
      [
        "▁outside",
        -7.149383112535881
      ],
      [
        "▁played",
        -7.1519488079168845
      ],
      [
        "▁just",
        -7.151964955063608
      ],
      [
        "▁couldn't",
        -7.163949237418915
      ],
      [
        "▁Sam",
        -7.169214388157819
      ],
      [
        "▁look",
        -7.169321057347897
      ],
      [
        "▁hugged",
        -7.1749505649708585
      ],
      [
        "▁on,",
        -7.176319280160483
      ],
      [
        "▁because",
        -7.184220800756812
      ],
      [
        "▁this",
        -7.191581640938432
      ],
      [
        "▁over",
        -7.195988692639538
      ],
      [
        "▁many",
        -7.199826221442564
      ],
      [
        "▁away",
        -7.203492728863786
      ],
      [
        "▁together",
        -7.203845106996717
      ],
      [
        "▁toy",
        -7.204279060852844
      ],
      [
        "▁toys",
        -7.214105373534954
      ],
      [
        "▁Max",
        -7.217198341511107
      ],
      [
        "▁much",
        -7.222165379794186
      ],
      [
        "▁Anna",
        -7.226033672003032
      ],
      [
        "▁him.",
        -7.250162400019644
      ],
      [
        "▁proud",
        -7.261935248448527
      ],
      [
        "▁park.",
        -7.263778832388525
      ],
      [
        "▁park",
        -7.2662267021320215
      ],
      [
        "▁until",
        -7.26812415961119
      ],
      [
        "▁dad",
        -7.2740019529136255
      ],
      [
        "▁scared",
        -7.288813561103813
      ],
      [
        "▁car",
        -7.289620935615167
      ],
      [
        "▁learned",
        -7.291987519547909
      ],
      [
        "▁Mom",
        -7.297082309841121
      ],
      [
        "▁them.",
        -7.314674545066964
      ],
      [
        "▁her.",
        -7.36430830827074
      ],
      [
        "▁thanked",
        -7.366652888648302
      ],
      [
        "▁don't",
        -7.36748852433011
      ],
      [
        "▁small",
        -7.374677092849117
      ],
      [
        "▁no",
        -7.3774612033907605
      ],
      [
        "▁Her",
        -7.380785565331255
      ],
      [
        "▁And",
        -7.381985486129803
      ],
      [
        "▁me",
        -7.390824154530421
      ],
      [
        "▁best",
        -7.390944438494948
      ],
      [
        "▁even",
        -7.391749976803334
      ],
      [
        "!\"",
        -7.3922389504507855
      ],
      [
        "▁come",
        -7.4102526829297215
      ],
      [
        "▁together.",
        -7.415424774847677
      ],
      [
        "▁lots",
        -7.420754535836837
      ],
      [
        "▁friend",
        -7.430545611824639
      ],
      [
        "▁home",
        -7.433847967687489
      ],
      [
        "▁still",
        -7.453334459493281
      ],
      [
        "▁away.",
        -7.4635522159939125
      ],
      [
        "His",
        -7.467185355272649
      ],
      [
        "▁tree",
        -7.467350975417901
      ],
      [
        "▁ball",
        -7.469679213754599
      ],
      [
        "▁by",
        -7.475805572917132
      ],
      [
        "▁love",
        -7.478241339155218
      ],
      [
        "From",
        -7.478645158640084
      ],
      [
        "▁both",
        -7.484227859630444
      ],
      [
        "▁Mia",
        -7.486852948656553
      ],
      [
        "▁Jack",
        -7.4870588780472165
      ],
      [
        "▁too.",
        -7.498071810865538
      ],
      [
        "▁off",
        -7.4983222367027995
      ],
      [
        "▁eat",
        -7.507692962143619
      ],
      [
        "▁feel",
        -7.508475347242326
      ],
      [
        "▁bear",
        -7.509137317623674
      ],
      [
        "▁nice",
        -7.51349039856229
      ],
      [
        "▁says,",
        -7.5153129231642595
      ],
      [
        "▁lived",
        -7.516210551053604
      ],
      [
        "▁fun.",
        -7.518190978503727
      ],
      [
        "▁two",
        -7.521479260636314
      ],
      [
        "▁walked",
        -7.5291829157564525
      ],
      [
        "▁water",
        -7.541532155840185
      ],
      [
        "▁day.",
        -7.548065503177789
      ],
      [
        "▁flew",
        -7.550888209489013
      ],
      [
        "▁sorry",
        -7.551008558111096
      ],
      [
        "▁called",
        -7.55848404026055
      ],
      [
        "▁every",
        -7.562131693906549
      ],
      [
        "▁give",
        -7.563368016815689
      ],
      [
        "▁kept",
        -7.570658625632186
      ],
      [
        "d",
        -7.5752926904244
      ],
      [
        "▁home.",
        -7.575919843738459
      ],
      [
        "▁beautiful",
        -7.58224863369275
      ],
      [
        "▁red",
        -7.585049473331537
      ],
      [
        "▁its",
        -7.5858163124062
      ],
      [
        "▁laughed",
        -7.590809897410953
      ],
      [
        "▁mom.",
        -7.590887188560336
      ],
      [
        "▁cat",
        -7.59643295155891
      ],
      [
        "▁Sara",
        -7.598265928758419
      ],
      [
        "▁long",
        -7.601691325579047
      ],
      [
        "▁or",
        -7.60566345167414
      ],
      [
        "▁box",
        -7.606092055401945
      ],
      [
        "▁says.",
        -7.6274127836892145
      ],
      [
        "▁inside",
        -7.628892737921017
      ],
      [
        "▁try",
        -7.640845811678382
      ],
      [
        "▁loud",
        -7.642392758336525
      ],
      [
        "▁kind",
        -7.644226092953607
      ],
      [
        "▁should",
        -7.645108804527371
      ],
      [
        ".\n\nThey",
        -7.653040557185692
      ],
      [
        "▁opened",
        -7.6570595683902845
      ],
      [
        "e",
        -7.6575894453262965
      ],
      [
        "▁\"You",
        -7.659330530292156
      ],
      [
        "▁also",
        -7.662875806788188
      ],
      [
        "▁going",
        -7.675849115026702
      ],
      [
        "▁sad.",
        -7.6783221330433165
      ],
      [
        "When",
        -7.67867555370912
      ],
      [
        "▁people",
        -7.694466346796183
      ],
      [
        "▁keep",
        -7.6945125246093244
      ],
      [
        "?\"",
        -7.7007933276360685
      ],
      [
        "▁picked",
        -7.706623529152923
      ],
      [
        "▁feeling",
        -7.7067152542836155
      ],
      [
        "▁has",
        -7.720652800932202
      ],
      [
        "\n\nLily",
        -7.7207451804149585
      ],
      [
        "▁share",
        -7.721773989304685
      ],
      [
        "▁Lily's",
        -7.722856426228404
      ],
      [
        "▁next",
        -7.729309186390651
      ],
      [
        "▁hard",
        -7.736926606056409
      ],
      [
        "▁animals",
        -7.738067830101922
      ],
      [
        "▁run",
        -7.73866178167272
      ],
      [
        "▁walking",
        -7.750464175071182
      ],
      [
        "▁sun",
        -7.754713600661907
      ],
      [
        "▁being",
        -7.757916589449387
      ],
      [
        "▁careful",
        -7.760305405352584
      ],
      [
        "▁you,",
        -7.7682082477651555
      ],
      [
        "▁shiny",
        -7.779762393425969
      ],
      [
        "▁room",
        -7.783722394172701
      ],
      [
        "▁house",
        -7.788721272038904
      ],
      [
        "▁hurt",
        -7.792267341620281
      ],
      [
        "▁need",
        -7.798664788382904
      ],
      [
        "▁way",
        -7.801988579656729
      ],
      [
        "▁say",
        -7.8059445953412006
      ],
      [
        "▁lot",
        -7.807469784242649
      ],
      [
        "▁looking",
        -7.808812141237201
      ],
      [
        "▁you.",
        -7.815279741242424
      ],
      [
        "▁brave",
        -7.8180233734739755
      ],
      [
        "▁show",
        -7.819402231878177
      ],
      [
        "▁smiled.",
        -7.8267070155193945
      ],
      [
        "Then",
        -7.827249879432909
      ],
      [
        "▁noticed",
        -7.832024060105201
      ],
      [
        "▁Every",
        -7.833949962692602
      ],
      [
        "\n\nThey",
        -7.852878963555645
      ],
      [
        "▁tree.",
        -7.867039062502176
      ],
      [
        "\"Yes,",
        -7.869424272321503
      ],
      [
        "I'm",
        -7.870070946748282
      ],
      [
        "▁showed",
        -7.871404739572384
      ],
      [
        "▁family",
        -7.87277688589154
      ],
      [
        "\"",
        -7.873212175997407
      ],
      [
        "▁stopped",
        -7.878927946050643
      ],
      [
        "▁bad",
        -7.883588010128266
      ],
      [
        "▁great",
        -7.888179573700192
      ],
      [
        "▁pretty",
        -7.894817825178304
      ],
      [
        "▁says",
        -7.897646562889824
      ],
      [
        "▁explore",
        -7.900677681590356
      ],
      [
        "▁watched",
        -7.907558752339339
      ],
      [
        "\n\nOne",
        -7.918031478410747
      ],
      [
        "▁scared.",
        -7.918429188024541
      ],
      [
        "▁where",
        -7.921082476914998
      ],
      [
        "▁better",
        -7.922158871752352
      ],
      [
        "▁room.",
        -7.923298309517579
      ],
      [
        "▁been",
        -7.9274243688931545
      ],
      [
        "▁stay",
        -7.927770461107041
      ],
      [
        "Suddenly,",
        -7.9308443725434685
      ],
      [
        "▁So",
        -7.945306757063587
      ],
      [
        ".\"",
        -7.945611764679704
      ],
      [
        "▁became",
        -7.946553820656316
      ],
      [
        "▁things.",
        -7.946847682042646
      ],
      [
        "▁safe",
        -7.947822814842416
      ],
      [
        "▁house.",
        -7.9537395256332655
      ],
      [
        "▁important",
        -7.955185232220959
      ],
      [
        "▁soon",
        -7.95645647201207
      ],
      [
        "▁then,",
        -7.958188635181129
      ],
      [
        "▁again",
        -7.95844560408581
      ],
      [
        "▁clean",
        -7.965975395387609
      ],
      [
        "▁Lucy",
        -7.968376093170987
      ],
      [
        ".\n\nBut",
        -7.970417721193527
      ],
      [
        "▁sure",
        -7.972827018850438
      ],
      [
        "▁end.",
        -7.984639776508242
      ],
      [
        "▁our",
        -7.984893424633521
      ],
      [
        "▁quickly",
        -7.994826791147155
      ],
      [
        "▁blue",
        -7.99759385490356
      ],
      [
        "▁grabbed",
        -8.033318708095775
      ],
      [
        "▁everyone",
        -8.034927947087894
      ],
      [
        "▁only",
        -8.046022275597657
      ],
      [
        "▁different",
        -8.046889607843028
      ],
      [
        "▁use",
        -8.047301047660792
      ],
      [
        "▁fast",
        -8.048169766224126
      ],
      [
        "▁toys.",
        -8.055048706568737
      ],
      [
        "▁before",
        -8.07184193166971
      ],
      [
        "▁nodded",
        -8.072185859599802
      ],
      [
        "▁jumped",
        -8.073143398693642
      ],
      [
        "▁let",
        -8.077175350296747
      ],
      [
        "▁three",
        -8.078634833278718
      ],
      [
        "▁helped",
        -8.080552307214484
      ],
      [
        "▁am",
        -8.085029537536506
      ],
      [
        "▁Timmy.",
        -8.091892371410548
      ],
      [
        "▁does",
        -8.091963686486883
      ],
      [
        "▁garden.",
        -8.092243648768873
      ],
      [
        "▁hug",
        -8.093159132187063
      ],
      [
        "▁up.",
        -8.09411119894792
      ],
      [
        "▁friend.",
        -8.09546483553867
      ],
      [
        "▁closer",
        -8.095634421326404
      ],
      [
        "-",
        -8.095897289266768
      ],
      [
        "▁door",
        -8.10111933516961
      ],
      [
        "▁tell",
        -8.107219901218132
      ],
      [
        "\"Let's",
        -8.107401497202908
      ],
      [
        "n",
        -8.109291897082038
      ],
      [
        "▁fell",
        -8.11044960491061
      ],
      [
        "▁glad",
        -8.112523116373898
      ],
      [
        "▁reached",
        -8.114367590404045
      ],
      [
        "▁realized",
        -8.1163747458077
      ],
      [
        "▁sees",
        -8.116720604980578
      ],
      [
        "h",
        -8.121951371991548
      ],
      [
        "▁after",
        -8.124783565470024
      ],
      [
        "▁idea.",
        -8.125510234766693
      ],
      [
        "▁rabbit",
        -8.125794151750355
      ],
      [
        "▁fish",
        -8.125922664338747
      ],
      [
        "ate",
        -8.130036777989009
      ],
      [
        "▁\"Thank",
        -8.130143477433935
      ],
      [
        "▁having",
        -8.132076113349955
      ],
      [
        "▁goodbye",
        -8.13531477145536
      ],
      [
        "'re",
        -8.135932718840396
      ],
      [
        "▁eyes",
        -8.13653291432847
      ],
      [
        "Everyone",
        -8.140170775141224
      ],
      [
        "▁wait",
        -8.141574474486744
      ],
      [
        "▁fly",
        -8.146163929716677
      ],
      [
        "▁As",
        -8.14993791154502
      ],
      [
        "▁sky.",
        -8.150209504839836
      ],
      [
        "▁really",
        -8.156892792506277
      ],
      [
        "▁other.",
        -8.158807427013064
      ],
      [
        "▁favorite",
        -8.159086969651254
      ],
      [
        "▁high",
        -8.15951653812378
      ],
      [
        "▁Sue",
        -8.159629544896713
      ],
      [
        ".\n\nThe",
        -8.15975382870397
      ],
      [
        "▁walk",
        -8.164064564878327
      ],
      [
        "▁play.",
        -8.16554476039081
      ],
      [
        "▁\"We",
        -8.168963665143282
      ],
      [
        "▁began",
        -8.172048103670148
      ],
      [
        "▁Can",
        -8.17264840661077
      ],
      [
        "▁through",
        -8.173333303816113
      ],
      [
        "▁ground.",
        -8.173973571772482
      ],
      [
        "▁home,",
        -8.176952424598014
      ],
      [
        "it's",
        -8.182409318964293
      ],
      [
        "▁looks",
        -8.182820130619715
      ],
      [
        "▁ever",
        -8.18572974217511
      ],
      [
        "▁Mommy",
        -8.187903794269216
      ],
      [
        "▁it,",
        -8.187950675713884
      ],
      [
        "▁making",
        -8.188982658421033
      ],
      [
        "\"I'm",
        -8.190165615127066
      ],
      [
        "▁bit",
        -8.194442078950042
      ],
      [
        "▁right",
        -8.196291349682987
      ],
      [
        "▁now",
        -8.196570311534405
      ],
      [
        "▁help.",
        -8.196594047652262
      ],
      [
        "▁Spot",
        -8.198183447734468
      ],
      [
        "▁near",
        -8.200724772997017
      ],
      [
        "▁learn",
        -8.201196182859054
      ],
      [
        "▁than",
        -8.202959808384795
      ],
      [
        "▁John",
        -8.20529991371937
      ],
      [
        "▁Do",
        -8.207319210292653
      ],
      [
        "▁food",
        -8.208081320619286
      ],
      [
        "▁bright",
        -8.211004810007113
      ],
      [
        "▁flowers",
        -8.211314524550389
      ],
      [
        "▁waved",
        -8.213090918297283
      ],
      [
        "▁inside.",
        -8.216441441858066
      ],
      [
        "▁sky",
        -8.220857255631689
      ],
      [
        "▁used",
        -8.229048743099447
      ],
      [
        "▁watch",
        -8.230477274592857
      ],
      [
        "▁angry",
        -8.232880497967102
      ],
      [
        "\n\nWhen",
        -8.234678202447158
      ],
      [
        "▁why",
        -8.235456609044231
      ],
      [
        "▁under",
        -8.235891425112719
      ],
      [
        "▁hopped",
        -8.236728946173912
      ],
      [
        "Let's",
        -8.238459481530167
      ],
      [
        "▁outside.",
        -8.239987927274893
      ],
      [
        "▁back.",
        -8.239994027298987
      ],
      [
        "▁Bob",
        -8.241812535378463
      ],
      [
        "▁warm",
        -8.243745069058019
      ],
      [
        "▁listen",
        -8.244376462232086
      ],
      [
        "▁truck",
        -8.245742070020336
      ],
      [
        "▁bunny",
        -8.246744158031667
      ],
      [
        "▁water.",
        -8.250856238276715
      ],
      [
        "▁hands",
        -8.259332077024036
      ],
      [
        "▁noise",
        -8.260795552271151
      ],
      [
        "▁garden",
        -8.26715497717605
      ],
      [
        "▁store",
        -8.269429152412265
      ],
      [
        "▁hand",
        -8.271863842289818
      ],
      [
        "▁mum",
        -8.27240122956424
      ],
      [
        "▁birds",
        -8.272894934791113
      ],
      [
        "▁another",
        -8.274230335811419
      ],
      [
        "▁anymore.",
        -8.27588490668194
      ],
      [
        "▁open",
        -8.27638740313758
      ],
      [
        "▁mean",
        -8.28299679872109
      ],
      [
        "▁car.",
        -8.286949236167564
      ],
      [
        "▁wished",
        -8.288134527470527
      ],
      [
        "▁excited.",
        -8.2881790930018
      ],
      [
        "▁\"What",
        -8.288446377290246
      ],
      [
        "▁touch",
        -8.289056577993735
      ],
      [
        "▁story",
        -8.289547781346666
      ],
      [
        "▁think",
        -8.293756883919787
      ],
      [
        "▁years",
        -8.298506362047268
      ],
      [
        "▁lady",
        -8.299832482235269
      ],
      [
        "▁angry.",
        -8.301145599526299
      ],
      [
        "▁pick",
        -8.301659074683144
      ],
      [
        "▁catch",
        -8.30371661535546
      ],
      [
        "▁let's",
        -8.304128401593609
      ],
      [
        "▁place",
        -8.305240206677247
      ],
      [
        "▁replied,",
        -8.3060977372969
      ],
      [
        "▁end",
        -8.314436639411957
      ],
      [
        "▁likes",
        -8.314727438064407
      ],
      [
        ".\n\nLily",
        -8.316467181324551
      ],
      [
        "▁better.",
        -8.319078175609834
      ],
      [
        "▁coming",
        -8.321406975814407
      ],
      [
        "▁green",
        -8.323482033109023
      ],
      [
        "▁Jane",
        -8.324631291830796
      ],
      [
        "▁remembered",
        -8.326775944629885
      ],
      [
        "▁held",
        -8.326862484564765
      ],
      [
        "▁Tom.",
        -8.329842531921893
      ],
      [
        "▁while",
        -8.330701718826676
      ],
      [
        "▁can't",
        -8.333371296097827
      ],
      [
        "▁Ben.",
        -8.333862183684555
      ],
      [
        "▁boat",
        -8.33670436144181
      ],
      [
        "▁do.",
        -8.33895750772341
      ],
      [
        "\"No,",
        -8.339143604690541
      ],
      [
        "\"It's",
        -8.340453075643609
      ],
      [
        "▁smile",
        -8.344005035387505
      ],
      [
        "▁slide",
        -8.34401869570754
      ],
      [
        "▁sorry.",
        -8.344924212361066
      ],
      [
        "▁first",
        -8.349498292634783
      ],
      [
        "▁yellow",
        -8.353752666647194
      ],
      [
        "▁Sarah",
        -8.355189826504033
      ],
      [
        "▁Dad",
        -8.358511009694285
      ],
      [
        "▁sat",
        -8.35927360150013
      ],
      [
        "▁time.",
        -8.36348080249194
      ],
      [
        ".\"\n\nLily",
        -8.364472466520422
      ],
      [
        "▁behind",
        -8.364923825487779
      ],
      [
        "▁running",
        -8.365080515777317
      ],
      [
        "▁enjoyed",
        -8.365466672936455
      ],
      [
        "▁curious",
        -8.369052369396208
      ],
      [
        "▁full",
        -8.374174127592843
      ],
      [
        "▁hear",
        -8.377537856388011
      ],
      [
        "▁voice",
        -8.377761491060621
      ],
      [
        "▁soft",
        -8.381091929011237
      ],
      [
        "▁buy",
        -8.382889697148565
      ],
      [
        "▁worked",
        -8.384119943451685
      ],
      [
        "▁followed",
        -8.38490643210228
      ],
      [
        "▁doll",
        -8.394062056277008
      ],
      [
        "▁ready",
        -8.395986400481378
      ],
      [
        "▁There",
        -8.39636800245603
      ],
      [
        "▁needed",
        -8.405224194502182
      ],
      [
        "▁seen",
        -8.407322152336013
      ],
      [
        "able",
        -8.408093716686203
      ],
      [
        "▁parents",
        -8.40964692528843
      ],
      [
        "After",
        -8.40996880164601
      ],
      [
        "▁forest",
        -8.414123360557777
      ],
      [
        "▁work",
        -8.414661416390945
      ],
      [
        "▁mouse",
        -8.41607040322972
      ],
      [
        "▁friend,",
        -8.41655003966193
      ],
      [
        "▁cake",
        -8.418844371179743
      ],
      [
        "▁care",
        -8.41959927141091
      ],
      [
        "▁yummy",
        -8.420293176117275
      ],
      [
        "Timmy's",
        -8.421387995958016
      ],
      [
        ".\n\nWhen",
        -8.421943496366628
      ],
      [
        "▁funny",
        -8.42346891837869
      ],
      [
        "\n\nBut",
        -8.426578813108343
      ],
      [
        "▁dog.",
        -8.434878983514329
      ],
      [
        "▁thing",
        -8.435359558156462
      ],
      [
        "▁bed",
        -8.440812223273772
      ],
      [
        "▁girl.",
        -8.4452439067201
      ],
      [
        "▁down.",
        -8.445765699994848
      ],
      [
        "▁Lila",
        -8.446402846986965
      ],
      [
        "▁carefully",
        -8.45579847478086
      ],
      [
        "▁filled",
        -8.457617241526362
      ],
      [
        "▁ball.",
        -8.461253813170442
      ],
      [
        "▁name",
        -8.46353317937655
      ],
      [
        "▁strong",
        -8.467578890639409
      ],
      [
        "▁Joe",
        -8.46803301506677
      ],
      [
        "▁happily",
        -8.46824421425214
      ],
      [
        "▁left",
        -8.470997073188304
      ],
      [
        "▁around.",
        -8.471018973005823
      ],
      [
        "▁continued",
        -8.47236090724951
      ],
      [
        "▁book",
        -8.474285061372603
      ],
      [
        "'ll",
        -8.476580802884595
      ],
      [
        "▁dress",
        -8.479044708306136
      ],
      [
        "▁stop",
        -8.484255966489618
      ],
      [
        "▁lost",
        -8.485710250951431
      ],
      [
        "▁noise.",
        -8.48848272324898
      ],
      [
        "\"Don't",
        -8.488550291231048
      ],
      [
        "That",
        -8.491515573355445
      ],
      [
        "▁wonderful",
        -8.491559849435548
      ],
      [
        "▁rock",
        -8.49247739113482
      ],
      [
        "?",
        -8.498820419051242
      ],
      [
        "▁someone",
        -8.506402408250693
      ],
      [
        "▁wants",
        -8.510180322627516
      ],
      [
        "▁box.",
        -8.511074467140286
      ],
      [
        "▁cars",
        -8.512995802670064
      ],
      [
        "▁finally",
        -8.513268121257003
      ],
      [
        "▁getting",
        -8.515180768534732
      ],
      [
        "▁top",
        -8.522647809103447
      ],
      [
        "A",
        -8.525454904750504
      ],
      [
        "▁stayed",
        -8.526755746986119
      ],
      [
        "▁read",
        -8.527633150087363
      ],
      [
        "▁asked,",
        -8.529545457157955
      ],
      [
        "▁ask",
        -8.530909545176021
      ],
      [
        "▁any",
        -8.534849637624788
      ],
      [
        "Maybe",
        -8.535823074230144
      ],
      [
        "▁ice",
        -8.53792881562927
      ],
      [
        "▁pink",
        -8.53918770756186
      ],
      [
        "▁tall",
        -8.539864729715125
      ],
      [
        "▁head",
        -8.540624971766261
      ],
      [
        "▁few",
        -8.543586692354323
      ],
      [
        "▁forgot",
        -8.544460826569505
      ],
      [
        "▁climb",
        -8.545503254263478
      ],
      [
        "▁turned",
        -8.545580351610063
      ],
      [
        "\"That's",
        -8.549908206563272
      ],
      [
        "▁kids",
        -8.555117057001798
      ],
      [
        "▁own",
        -8.555776154818632
      ],
      [
        "▁flower",
        -8.558375781086397
      ],
      [
        "▁close",
        -8.561750382593004
      ],
      [
        "This",
        -8.563513718989986
      ],
      [
        "\n\nSuddenly,",
        -8.563954217406343
      ],
      [
        "▁wind",
        -8.56401323058088
      ],
      [
        "▁climbed",
        -8.57058452163812
      ],
      [
        "▁picture",
        -8.570777396054648
      ],
      [
        "▁jump",
        -8.578469214060924
      ],
      [
        "It's",
        -8.578680152199993
      ],
      [
        "▁baby",
        -8.581566017108111
      ],
      [
        "\n\nHe",
        -8.58176067586944
      ],
      [
        "▁\"Can",
        -8.587896549484705
      ],
      [
        "▁dark",
        -8.588174462134885
      ],
      [
        "▁tired",
        -8.589777940779797
      ],
      [
        "▁makes",
        -8.591970507669199
      ],
      [
        "▁far",
        -8.592294865683732
      ],
      [
        "▁brother",
        -8.597192191045233
      ],
      [
        "▁fix",
        -8.59915310631988
      ],
      [
        "▁happened.",
        -8.599268556379673
      ],
      [
        "▁friendly",
        -8.604115758630012
      ],
      [
        "Then,",
        -8.606917469436462
      ],
      [
        "▁us",
        -8.608143265344708
      ],
      [
        "▁trying",
        -8.609077275997715
      ],
      [
        ".\n\nShe",
        -8.61393834573064
      ],
      [
        "▁sometimes",
        -8.616100025038376
      ],
      [
        "▁frog",
        -8.617835766401402
      ],
      [
        "▁Tommy",
        -8.618877358588769
      ],
      [
        "▁dad.",
        -8.62049610041702
      ],
      [
        "▁away,",
        -8.62110656770844
      ],
      [
        "▁paper",
        -8.621656750272372
      ],
      [
        "▁bird.",
        -8.622063072482566
      ],
      [
        "▁brought",
        -8.623010275429229
      ],
      [
        "▁trees",
        -8.624031399980005
      ],
      [
        "▁listened",
        -8.634846542469601
      ],
      [
        "▁surprise",
        -8.63506205319729
      ],
      [
        "▁surprised",
        -8.637193542749346
      ],
      [
        "▁face",
        -8.638660521030888
      ],
      [
        "What",
        -8.639865414614757
      ],
      [
        "▁Sally",
        -8.64404856956569
      ],
      [
        "▁finished",
        -8.647124065011441
      ],
      [
        "▁game",
        -8.647472100853925
      ],
      [
        "▁white",
        -8.647950321524307
      ],
      [
        "▁set",
        -8.648916872344309
      ],
      [
        "▁pulled",
        -8.6492422543393
      ],
      [
        "▁Now",
        -8.65101720421551
      ],
      [
        "▁sweet",
        -8.651324507156342
      ],
      [
        "So,",
        -8.652379579306022
      ],
      [
        "▁thank",
        -8.655533071003134
      ],
      [
        "▁butterfly",
        -8.658587335207205
      ],
      [
        "▁ground",
        -8.662062401551928
      ],
      [
        "▁Daisy",
        -8.662779109806573
      ],
      [
        "▁safe.",
        -8.664229616414092
      ],
      [
        "▁wasn't",
        -8.666120596052822
      ],
      [
        "▁worry,",
        -8.669424963903808
      ],
      [
        "▁children",
        -8.67130360303299
      ],
      [
        "▁towards",
        -8.678354224516674
      ],
      [
        "▁world",
        -8.679894616044527
      ],
      [
        "▁toy.",
        -8.68334300858797
      ],
      [
        "▁cold",
        -8.686725082263127
      ],
      [
        "▁teddy",
        -8.688231502756624
      ],
      [
        "▁face.",
        -8.692131898931784
      ],
      [
        "▁anything",
        -8.69299860077489
      ],
      [
        "▁forest.",
        -8.694600760037849
      ],
      [
        "▁kitchen",
        -8.695264788616871
      ],
      [
        "▁might",
        -8.696835105512081
      ],
      [
        "▁Benny",
        -8.697192583181144
      ],
      [
        "▁mother",
        -8.69866182549745
      ],
      [
        "a€TMs",
        -8.69876776349458
      ],
      [
        "▁hole",
        -8.699180181555557
      ],
      [
        "▁out.",
        -8.704547017493738
      ],
      [
        "▁sit",
        -8.70576114342434
      ],
      [
        "▁runs",
        -8.709891300684394
      ],
      [
        "▁living",
        -8.710798193323418
      ],
      [
        "▁done",
        -8.716399132220118
      ],
      [
        "▁moral",
        -8.718240996968614
      ],
      [
        ".\n\nSuddenly,",
        -8.719523862727165
      ],
      [
        "▁cry.",
        -8.719839510502368
      ],
      [
        "▁lion",
        -8.719964597832481
      ],
      [
        "▁smile.",
        -8.726893037136012
      ],
      [
        "▁promised",
        -8.726964018164402
      ],
      [
        "▁swing",
        -8.727331185911027
      ],
      [
        "▁Billy",
        -8.729503301742646
      ],
      [
        "▁friends,",
        -8.73185114318062
      ],
      [
        "▁shared",
        -8.732616177797075
      ],
      [
        "▁grass",
        -8.732883133226998
      ],
      [
        "▁while,",
        -8.733352761396397
      ],
      [
        "▁blocks",
        -8.736363622377274
      ],
      [
        "▁agreed",
        -8.740026006897951
      ],
      [
        "▁delicious",
        -8.741295163930149
      ],
      [
        "▁hot",
        -8.742526357212768
      ],
      [
        "ing",
        -8.745021366167174
      ],
      [
        "▁cried",
        -8.746065288535311
      ],
      [
        ".\n\n\"Look,",
        -8.746175351132543
      ],
      [
        "▁boy.",
        -8.746492663685332
      ],
      [
        "▁cool",
        -8.746694818168935
      ],
      [
        "▁pretend",
        -8.748231509028642
      ],
      [
        "▁door.",
        -8.75171089731658
      ],
      [
        "\n\nAfter",
        -8.752495824961558
      ],
      [
        "▁talk",
        -8.753229416763455
      ],
      [
        "▁stick",
        -8.754364205863977
      ],
      [
        "▁thinks",
        -8.754874760669013
      ],
      [
        "▁doing",
        -8.755564715645903
      ],
      [
        ".\"\n\nThe",
        -8.764111235452734
      ],
      [
        "\n\nFrom",
        -8.76500307039618
      ],
      [
        "▁mom,",
        -8.774900990116286
      ],
      [
        "▁everything",
        -8.776122865549466
      ],
      [
        "▁pond",
        -8.778308777801259
      ],
      [
        "▁broken",
        -8.781567357552962
      ],
      [
        "▁deep",
        -8.786025665750481
      ],
      [
        "▁Tim.",
        -8.786676765853029
      ],
      [
        "▁squirrel",
        -8.78683991450347
      ],
      [
        "▁colors",
        -8.789169142027168
      ],
      [
        "▁suc",
        -8.789839151174867
      ],
      [
        "▁waited",
        -8.793528245921513
      ],
      [
        "▁bag",
        -8.796814354477489
      ],
      [
        "▁flying",
        -8.801383122343417
      ],
      [
        "▁All",
        -8.80226043864034
      ],
      [
        "\n\nHer",
        -8.805062768117148
      ],
      [
        "▁say,",
        -8.805665174621044
      ],
      [
        "▁ride",
        -8.811209267606252
      ],
      [
        "▁leave",
        -8.812026405200605
      ],
      [
        "▁animals.",
        -8.814159099660172
      ],
      [
        "▁fox",
        -8.814362635542803
      ],
      [
        "▁Max.",
        -8.814983015268776
      ],
      [
        "▁draw",
        -8.815647621257453
      ],
      [
        "▁move",
        -8.816244062466303
      ],
      [
        "▁across",
        -8.821958887213553
      ],
      [
        "▁shouted",
        -8.826718309402963
      ],
      [
        "▁join",
        -8.827592993763384
      ],
      [
        ":",
        -8.828023418549929
      ],
      [
        "▁himself",
        -8.829711983184676
      ],
      [
        "▁slowly",
        -8.83281977465429
      ],
      [
        "▁much.",
        -8.834697736789087
      ],
      [
        "▁kitchen.",
        -8.834911352037674
      ],
      [
        "▁duck",
        -8.838189386744888
      ],
      [
        "▁wear",
        -8.838710432317088
      ],
      [
        ".\n\nHe",
        -8.838956293129316
      ],
      [
        "▁nodded.",
        -8.842547767763781
      ],
      [
        "▁helping",
        -8.843860045595937
      ],
      [
        "\"That",
        -8.84402235970308
      ],
      [
        "▁puppy",
        -8.844601543072601
      ],
      [
        "▁threw",
        -8.84514147761277
      ],
      [
        "▁stepped",
        -8.845427218074189
      ],
      [
        "▁most",
        -8.847676032962806
      ],
      [
        "▁family.",
        -8.850146416840651
      ],
      [
        "▁lesson",
        -8.850602653431256
      ],
      [
        "▁magical",
        -8.854200890281728
      ],
      [
        "▁rain",
        -8.85423889739316
      ],
      [
        "▁hug.",
        -8.856013621759368
      ],
      [
        "▁before.",
        -8.857129822279543
      ],
      [
        "▁scary",
        -8.857395593640263
      ],
      [
        "▁owner",
        -8.861101975121123
      ],
      [
        "▁sing",
        -8.861737069294616
      ],
      [
        "▁colorful",
        -8.864283434944914
      ],
      [
        "▁believe",
        -8.864646301589774
      ],
      [
        "▁Molly",
        -8.865065821667478
      ],
      [
        "▁cut",
        -8.865076031894219
      ],
      [
        "▁adventure.",
        -8.866493976358907
      ],
      [
        "▁leaves",
        -8.867812464190584
      ],
      [
        "▁park,",
        -8.867857571296968
      ],
      [
        "▁sound",
        -8.870659508580234
      ],
      [
        "▁head.",
        -8.87117401612491
      ],
      [
        "\"This",
        -8.873718414623076
      ],
      [
        "\".",
        -8.882913599857773
      ],
      [
        "▁Mom.",
        -8.883440060493692
      ],
      [
        "▁perfect",
        -8.883838236352998
      ],
      [
        "▁met",
        -8.884299338220519
      ],
      [
        "▁nice.",
        -8.88630812227246
      ],
      [
        "\"It",
        -8.887171268022373
      ],
      [
        "▁amazing",
        -8.893081544509977
      ],
      [
        "▁window",
        -8.89368098531519
      ],
      [
        "▁daddy",
        -8.89455005045041
      ],
      [
        "▁must",
        -8.896036215596173
      ],
      [
        "▁pictures",
        -8.897168095421629
      ],
      [
        "▁books",
        -8.897462383791702
      ],
      [
        "▁slide.",
        -8.898085660873566
      ],
      [
        "▁hoped",
        -8.900882575091066
      ],
      [
        "▁floor.",
        -8.901374000051366
      ],
      [
        "▁hand.",
        -8.903010524204761
      ],
      [
        "▁farmer",
        -8.903869415418544
      ],
      [
        "▁fire",
        -8.904153942558775
      ],
      [
        "▁remember",
        -8.905149035089755
      ],
      [
        "▁visit",
        -8.906902868362756
      ],
      [
        "▁reach",
        -8.906956082419732
      ],
      [
        "▁Amy",
        -8.907360959250749
      ],
      [
        "▁careful.",
        -8.909584454567034
      ],
      [
        "▁strange",
        -8.911538459871984
      ],
      [
        "▁scared,",
        -8.913010319094129
      ],
      [
        "▁wouldn't",
        -8.91309567697987
      ],
      [
        "▁feels",
        -8.913765772313312
      ],
      [
        "▁hide",
        -8.91791390868487
      ],
      [
        "hat",
        -8.921955254856908
      ],
      [
        "▁night,",
        -8.923433160528317
      ],
      [
